{"fla": 6241, "las": 9818, "ash": 3408, "shc": 15460, "hca": 6995, "car": 4206, "ard": 3224, "flas": 6244, "lash": 9824, "ashc": 3413, "shca": 15461, "hcar": 6996, "card": 4211, "flash": 6245, "lashc": 9825, "ashca": 3414, "shcar": 15462, "hcard": 6997, "pul": 13848, "ula": 17305, "lau": 9848, "au ": 3610, "u s": 17056, " se": 1395, "ser": 15406, "eri": 5824, "rib": 14591, "ibu": 7642, "pula": 13849, "ulau": 17319, "lau ": 9849, "au s": 3611, "u se": 17057, " ser": 1411, "seri": 15413, "erib": 5827, "ribu": 14592, "pulau": 13852, "ulau ": 17320, "lau s": 9850, "au se": 3612, "u ser": 17059, " seri": 1412, "serib": 15414, "eribu": 5828, "lan": 9766, "ang": 2896, "ngg": 11743, "gga": 6616, "gan": 6531, "ana": 2849, "nan": 11405, "an ": 2715, "n v": 11306, " vi": 1726, "viu": 17834, "iu ": 8549, "u t": 17062, " to": 1620, "tot": 16808, "ota": 12944, "tal": 16264, "al ": 2493, "l j": 9609, " ju": 666, "jut": 8853, "uta": 17706, "lang": 9788, "angg": 2918, "ngga": 11744, "ggan": 6621, "gana": 6546, "anan": 2874, "nan ": 11406, "an v": 2835, "n vi": 11310, " viu": 1731, "viu ": 17835, "iu t": 8569, "u to": 17066, " tot": 1634, "tota": 16812, "otal": 12960, "tal ": 16265, "al j": 2505, "l ju": 9613, " jut": 675, "juta": 8854, "langg": 9790, "angga": 2919, "nggan": 11746, "ggana": 6623, "ganan": 6547, "anan ": 2875, "nan v": 11425, "an vi": 2837, "n viu": 11312, " viu ": 1732, "viu t": 17845, "iu to": 8570, "u tot": 17068, " tota": 1635, "total": 16813, "otal ": 12961, "tal j": 16268, "al ju": 2506, "l jut": 9615, " juta": 676, "pem": 13463, "emb": 5466, "mba": 10631, "bay": 3841, "aya": 3681, "yar": 18187, "ara": 3191, "ran": 14323, "n b": 10958, " ba": 103, "ar ": 3085, "r m": 14069, " ma": 899, "mai": 10542, "ain": 2343, "int": 8219, "nte": 12123, "ten": 16458, "ena": 5555, "anc": 2877, "nce": 11467, "ce ": 4227, "e l": 4983, " li": 860, "lif": 10106, "ift": 7768, "ft ": 6298, "t p": 16099, " pa": 1081, "pak": 13311, "aka": 2439, "kai": 9048, "ai ": 2303, "i e": 7203, " ew": 427, "ewa": 6089, "wal": 17939, "all": 2569, "lle": 10198, "let": 9945, "pemb": 13466, "emba": 5467, "mbay": 10643, "baya": 3842, "ayar": 3698, "yara": 18212, "aran": 3201, "ran ": 14324, "an b": 2726, "n ba": 10959, " bay": 140, "yar ": 18188, "ar m": 3143, "r ma": 14070, " mai": 902, "main": 10545, "aint": 2363, "inte": 8228, "nten": 12124, "tena": 16462, "enan": 5562, "nanc": 11427, "ance": 2878, "nce ": 11468, "ce l": 4245, "e li": 4988, " lif": 861, "lift": 10109, "ift ": 7769, "ft p": 6306, "t pa": 16100, " pak": 1092, "paka": 13312, "akai": 2444, "kai ": 9049, "ai e": 2307, "i ew": 7213, " ewa": 428, "ewal": 6103, "wall": 17945, "alle": 2579, "llet": 10199, "pemba": 13467, "embay": 5469, "mbaya": 10644, "bayar": 3844, "ayara": 3700, "yaran": 18213, "aran ": 3202, "ran b": 14326, "an ba": 2727, "n bay": 10965, " baya": 141, "ayar ": 3699, "yar m": 18201, "ar ma": 3144, "r mai": 14071, " main": 903, "maint": 10547, "ainte": 2365, "inten": 8229, "ntena": 12126, "tenan": 16463, "enanc": 5563, "nance": 11428, "ance ": 2879, "nce l": 11472, "ce li": 4246, "e lif": 4989, " lift": 863, "lift ": 10110, "ift p": 7772, "ft pa": 6307, "t pak": 16101, " paka": 1093, "pakai": 13313, "akai ": 2445, "kai e": 9050, "ai ew": 2308, "i ewa": 7214, " ewal": 429, "ewall": 6105, "walle": 17946, "allet": 2580, "r a": 13901, " as": 80, "asu": 3465, "sur": 15949, "ura": 17584, "ans": 2963, "nsi": 12050, "si ": 15478, "i r": 7411, " ru": 1333, "rum": 14951, "uma": 17384, "mah": 10529, "ar a": 3086, "r as": 13917, " asu": 83, "asur": 3471, "sura": 15950, "uran": 17585, "rans": 14351, "ansi": 2972, "nsi ": 12051, "si r": 15542, "i ru": 7428, " rum": 1339, "ruma": 14957, "umah": 17385, "yar a": 18189, "ar as": 3093, "r asu": 13918, " asur": 85, "asura": 3472, "suran": 15951, "urans": 17587, "ransi": 14354, "ansi ": 2973, "nsi r": 12055, "si ru": 15546, "i rum": 7431, " ruma": 1340, "rumah": 14958, "aun": 3613, "und": 17443, "ndr": 11546, "dry": 4883, "ry ": 14990, "y p": 18117, "aia": 2329, "ian": 7592, "via": 17805, "ia ": 7546, "a t": 2010, " ti": 1601, "tix": 16644, "ix ": 8618, "x i": 18056, " id": 583, "laun": 9851, "aund": 3614, "undr": 17450, "ndry": 11549, "dry ": 4884, "ry p": 14997, "y pa": 18118, "kaia": 9053, "aian": 2330, "ian ": 7593, " via": 1727, "via ": 17806, "ia t": 7570, "a ti": 2018, " tix": 1615, "tix ": 16645, "ix i": 8621, "x id": 18057, "laund": 9852, "aundr": 3615, "undry": 17451, "ndry ": 11550, "dry p": 4886, "ry pa": 14998, "y pak": 18119, "akaia": 2446, "kaian": 9054, "aian ": 2331, "ian v": 7613, "n via": 11311, " via ": 1728, "via t": 17812, "ia ti": 7571, "a tix": 2019, " tix ": 1616, "tix i": 16646, "ix id": 8622, "n p": 11180, "par": 13353, "ark": 3264, "rki": 14707, "kir": 9288, "ir ": 8306, "r b": 13923, "ban": 3794, "and": 2880, "nda": 11499, "dar": 4599, "ra ": 14229, "a s": 1984, " so": 1464, "soe": 15721, "oet": 12377, "ett": 6073, "tta": 16867, "an p": 2797, "n pa": 11181, " par": 1103, "park": 13359, "arki": 3275, "rkir": 14710, "kir ": 9289, "ir b": 8309, "r ba": 13924, " ban": 123, "band": 3798, "anda": 2881, "ndar": 11510, "dara": 4603, "ara ": 3192, "ra s": 14242, "a so": 2002, " soe": 1465, "soet": 15722, "oett": 12378, "etta": 6074, "ran p": 14339, "an pa": 2798, "n par": 11186, " park": 1106, "parki": 13361, "arkir": 3276, "rkir ": 14711, "kir b": 9290, "ir ba": 8310, "r ban": 13926, " band": 124, "banda": 3799, "andar": 2883, "ndara": 11511, "dara ": 4604, "ara s": 3195, "ra so": 14243, "a soe": 2003, " soet": 1466, "soett": 15723, "oetta": 12379, "pen": 13476, "eng": 5593, "nge": 11737, "gem": 6592, "bal": 3784, "ali": 2557, "lia": 10086, "n d": 11007, " da": 326, "dan": 4583, "na ": 11335, "a a": 1806, " ap": 59, "app": 3070, "peng": 13487, "enge": 5607, "ngem": 11738, "gemb": 6593, "mbal": 10638, "bali": 3787, "alia": 2558, "lian": 10089, "an d": 2741, "n da": 11008, " dan": 329, "dana": 4587, "ana ": 2850, "na a": 11336, "a ap": 1816, " app": 68, "penge": 13489, "engem": 5608, "ngemb": 11739, "gemba": 6594, "embal": 5468, "mbali": 10640, "balia": 3788, "alian": 2559, "lian ": 10090, "ian d": 7597, "an da": 2742, "n dan": 11010, " dana": 330, "dana ": 4588, "ana a": 2851, "na ap": 11337, "a app": 1820, "bel": 3868, "eli": 5386, "li ": 9967, "i v": 7522, "vit": 17831, "ita": 8493, "tam": 16271, "ami": 2674, "min": 10776, "in ": 8054, "n s": 11228, "sen": 15387, "eni": 5615, "nil": 11836, "ila": 7956, "lai": 9742, "beli": 3880, "eli ": 5387, "li v": 10075, "i vi": 7527, " vit": 1729, "vita": 17832, "itam": 8502, "tami": 16286, "amin": 2681, "min ": 10777, "in s": 8095, "n se": 11237, " sen": 1405, "seni": 15392, "enil": 5618, "nila": 11837, "ilai": 7962, "beli ": 3881, "eli v": 5408, "li vi": 10076, "i vit": 7529, " vita": 1730, "vitam": 17833, "itami": 8503, "tamin": 16287, "amin ": 2682, "min s": 10786, "in se": 8097, "n sen": 11241, " seni": 1406, "senil": 15394, "enila": 5619, "nilai": 11839, "bia": 3903, "iay": 7628, "ya ": 18141, "a k": 1910, " ki": 758, "iri": 8362, "rim": 14606, "im ": 8003, "m p": 10473, "ake": 2455, "ket": 9227, "et ": 5962, "i k": 7271, " ka": 677, "kar": 9117, "art": 3301, "rtu": 14926, "biay": 3904, "iaya": 7629, "aya ": 3682, "ya k": 18150, "a ki": 1920, " kir": 765, "kiri": 9299, "irim": 8365, "rim ": 14607, "im p": 8015, "m pa": 10474, "pake": 13314, "aket": 2460, "ket ": 9228, "et p": 6006, "ai k": 2314, "i ka": 7272, " kar": 703, "kart": 9133, "artu": 3313, "biaya": 3905, "iaya ": 7630, "aya k": 3687, "ya ki": 18151, "a kir": 1921, " kiri": 766, "kirim": 9300, "irim ": 8366, "rim p": 14609, "im pa": 8016, "m pak": 10475, " pake": 1094, "paket": 13315, "aket ": 2461, "ket p": 9240, "et pa": 6007, "kai k": 9052, "ai ka": 2315, "i kar": 7281, " kart": 710, "kartu": 9135, " pe": 1125, "pel": 13452, "el ": 5327, "l m": 9632, " mi": 950, "mik": 10760, "ikr": 7915, "kro": 9416, "rof": 14778, "ofi": 12385, "fib": 6203, "ibe": 7631, "ber": 3888, "er ": 5695, "r r": 14133, " ri": 1304, "li k": 10016, " kai": 684, "kain": 9055, "ain ": 2344, "in p": 8087, "n pe": 11190, " pel": 1128, "pel ": 13453, "el m": 5345, "l mi": 9637, " mik": 957, "mikr": 10767, "ikro": 7916, "krof": 9419, "rofi": 14779, "ofib": 12386, "fibe": 6204, "iber": 7632, "ber ": 3889, "er r": 5753, "r ri": 14139, " rib": 1305, "eli k": 5398, "li ka": 10017, "i kai": 7276, " kain": 685, "kain ": 9056, "ain p": 2355, "in pe": 8089, "n pel": 11191, " pel ": 1129, "pel m": 13454, "el mi": 5346, "l mik": 9638, " mikr": 958, "mikro": 10768, "ikrof": 7918, "krofi": 9420, "rofib": 14780, "ofibe": 12387, "fiber": 6205, "iber ": 7633, "ber r": 3891, "er ri": 5756, "r rib": 14140, " ribu": 1306, " ad": 12, "adm": 2179, "dmi": 4796, "ank": 2945, "r ad": 13902, " adm": 13, "admi": 2180, "dmin": 4797, "in b": 8059, "bank": 3805, "ar ad": 3087, "r adm": 13903, " admi": 14, "admin": 2181, "dmin ": 4798, "min b": 10779, "in ba": 8060, "n ban": 10961, " bank": 126, "isi": 8418, " ku": 804, "kuo": 9535, "uot": 17518, "ta ": 16175, "a i": 1896, " in": 599, "ind": 8122, "ndo": 11532, "dos": 4856, "osa": 12903, "sat": 15310, "at ": 3474, "t t": 16142, "tok": 16737, "oko": 12470, "isi ": 8419, "si k": 15514, "i ku": 7302, " kuo": 811, "kuot": 9536, "uota": 17519, "ota ": 12945, "ta i": 16193, "a in": 1897, " ind": 600, "indo": 8131, "ndos": 11544, "dosa": 4857, "osat": 12904, "sat ": 15311, "at t": 3512, "t to": 16148, " tok": 1625, "toko": 16743, "isi k": 8425, "si ku": 15519, "i kuo": 7305, " kuot": 812, "kuota": 9537, "uota ": 17520, "ota i": 12948, "ta in": 16194, "a ind": 1898, " indo": 602, "indos": 8134, "ndosa": 11545, "dosat": 4858, "osat ": 12905, "sat t": 15315, "at to": 3514, "t tok": 16149, " toko": 1627, "n m": 11134, "mak": 10548, "kan": 9084, " si": 1429, "sia": 15566, "ng ": 11650, "g b": 6345, "bak": 3774, "aks": 2469, "kso": 9455, "so ": 15707, "o v": 12297, "a m": 1934, "mar": 10583, "rke": 14701, "etp": 6067, "tpl": 16820, "pla": 13646, "lac": 9722, "ace": 2121, "an m": 2782, "n ma": 11135, " mak": 904, "maka": 10549, "akan": 2447, "kan ": 9085, "an s": 2813, "n si": 11247, " sia": 1430, "sian": 15569, "iang": 7615, "ang ": 2897, "ng b": 11654, "g ba": 6346, " bak": 115, "baks": 3782, "akso": 2475, "kso ": 9456, "so v": 15716, "o vi": 12298, "ia m": 7559, "a ma": 1935, " mar": 915, "mark": 10591, "arke": 3273, "rket": 14704, "ketp": 9248, "etpl": 6068, "tpla": 16821, "plac": 13647, "lace": 9723, "ran m": 14336, "an ma": 2783, "n mak": 11137, " maka": 905, "makan": 10550, "akan ": 2448, "kan s": 9094, "an si": 2817, "n sia": 11248, " sian": 1431, "siang": 15570, "iang ": 7616, "ang b": 2899, "ng ba": 11655, "g bak": 6347, " baks": 118, "bakso": 3783, "akso ": 2476, "kso v": 9461, "so vi": 15717, "o via": 12299, "via m": 17810, "ia ma": 7560, "a mar": 1936, " mark": 916, "marke": 10592, "arket": 3274, "rketp": 14706, "ketpl": 9249, "etpla": 6069, "tplac": 16822, "place": 13648, "per": 13504, "erp": 5862, "rpa": 14842, "pan": 13325, "anj": 2939, "nja": 11861, "jan": 8705, "g s": 6449, " st": 1500, "stn": 15854, "tnk": 16685, "nk ": 11883, "k k": 8911, " ko": 777, "kon": 9359, "ont": 12692, "ntr": 12159, "tra": 16823, "perp": 13532, "erpa": 5863, "rpan": 14843, "panj": 13342, "anja": 2940, "njan": 11871, "jang": 8714, "ng s": 11709, "g st": 6462, " stn": 1511, "stnk": 15857, "tnk ": 16686, "nk k": 11892, "k ko": 8923, " kon": 783, "kont": 9367, "ontr": 12701, "ntra": 12160, "perpa": 13533, "erpan": 5864, "rpanj": 14844, "panja": 13343, "anjan": 2942, "njang": 11872, "jang ": 8715, "ang s": 2910, "ng st": 11713, "g stn": 6463, " stnk": 1513, "stnk ": 15858, "tnk k": 16688, "nk ko": 11893, "k kon": 8924, " kont": 786, "kontr": 9370, "ontra": 12702, "r l": 14053, " lp": 888, "ar l": 3138, "r lp": 14065, "yar l": 18200, "ar lp": 3142, "r o": 14093, " on": 1052, "ong": 12663, "ngk": 11767, "gki": 6725, "bar": 3810, "ar o": 3149, "r on": 14099, " ong": 1053, "ongk": 12669, "ngki": 11772, "gkir": 6726, " bar": 128, "bara": 3811, "rang": 14347, "yar o": 18203, "ar on": 3151, "r ong": 14100, " ongk": 1054, "ongki": 12670, "ngkir": 11773, "gkir ": 6727, "r bar": 13927, " bara": 129, "baran": 3812, "arang": 3203, "ord": 12852, "rde": 14445, "der": 4667, "r g": 13982, " go": 508, "gof": 6754, "ofo": 12390, "foo": 6274, "ood": 12707, "od ": 12339, "d n": 4501, " na": 989, "nas": 11443, "asi": 3417, "i g": 7226, "gor": 6771, "ore": 12857, "ren": 14512, "g m": 6412, "ini": 8188, "nim": 11840, "ima": 8027, "orde": 12855, "rder": 14448, "der ": 4668, "er g": 5715, "r go": 13988, " gof": 509, "gofo": 6755, "ofoo": 12391, "food": 6275, "ood ": 12708, "od n": 12343, "d na": 4502, " nas": 992, "nasi": 11446, "asi ": 3418, "si g": 15501, "i go": 7234, " gor": 519, "gore": 6774, "oren": 12863, "reng": 14523, "eng ": 5594, "ng m": 11689, "g mi": 6415, " min": 959, "mini": 10797, "inim": 8195, "nima": 11841, "imar": 8032, "order": 12856, "rder ": 14449, "der g": 4673, "er go": 5717, "r gof": 13989, " gofo": 510, "gofoo": 6756, "ofood": 12392, "food ": 6276, "ood n": 12710, "od na": 12344, "d nas": 4503, " nasi": 993, "nasi ": 11447, "asi g": 3422, "si go": 15504, "i gor": 7236, " gore": 520, "goren": 6775, "oreng": 12864, "reng ": 14524, "eng m": 5600, "ng mi": 11691, "g min": 6416, " mini": 962, "minim": 10800, "inima": 8196, "nimar": 11842, "imark": 8033, "sew": 15445, "wa ": 17896, "a b": 1825, "baj": 3771, "aju": 2400, "sewa": 15446, "ewa ": 6090, "wa b": 17900, "a ba": 1826, " baj": 113, "baju": 3772, "sewa ": 15447, "ewa b": 6092, "wa ba": 17901, "a baj": 1828, " baju": 114, "nsa": 12031, "sak": 15241, "ksi": 9432, "i b": 7132, " be": 149, "i h": 7240, " ha": 539, "had": 6929, "adi": 2174, "dia": 4725, "iah": 7576, "ah ": 2239, "h p": 6887, "ern": 5855, "rni": 14751, "nik": 11822, "ika": 7884, "kah": 9040, "aha": 2278, "han": 6949, "tran": 16835, "ansa": 2966, "nsak": 12035, "saks": 15243, "aksi": 2472, "ksi ": 9433, "si b": 15483, "i be": 7144, " bel": 154, "li h": 10006, "i ha": 7241, " had": 540, "hadi": 6933, "adia": 2175, "diah": 4731, "iah ": 7577, "ah p": 2262, "h pe": 6890, " per": 1147, "pern": 13530, "erni": 5858, "rnik": 14752, "nika": 11834, "ikah": 7891, "kaha": 9046, "ahan": 2287, "trans": 16836, "ransa": 14352, "ansak": 2967, "nsaks": 12036, "saksi": 15244, "aksi ": 2473, "ksi b": 9435, "si be": 15486, "i bel": 7145, " beli": 156, "eli h": 5395, "li ha": 10007, "i had": 7242, " hadi": 542, "hadia": 6934, "adiah": 2176, "diah ": 4732, "iah p": 7582, "ah pe": 2264, "h per": 6891, " pern": 1155, "perni": 13531, "ernik": 5859, "rnika": 14753, "nikah": 11835, "ikaha": 7892, "kahan": 9047, "r s": 14144, "a r": 1975, "h t": 6902, "ar s": 3164, "r se": 14153, " sew": 1422, "wa r": 17923, "a ru": 1982, "mah ": 10530, "ah t": 2271, "h to": 6906, "yar s": 18206, "ar se": 3166, "r sew": 14159, " sewa": 1423, "ewa r": 6100, "wa ru": 17925, "a rum": 1983, "umah ": 17386, "mah t": 10540, "ah to": 2273, "h tot": 6908, "i n": 7350, "li n": 10034, "i na": 7351, "eli n": 5401, "li na": 10035, "i nas": 7352, "les": 9938, "es ": 5901, "s p": 15117, " pr": 1223, "pri": 13790, "riv": 14657, "iva": 8595, "vat": 17764, "t m": 16082, "mat": 10610, "ate": 3543, "tem": 16441, "ema": 5454, "ati": 3558, "tik": 16587, "ka ": 9010, "a p": 1957, "les ": 9939, "es p": 5919, "s pr": 15126, " pri": 1232, "priv": 13793, "riva": 14658, "ivat": 8598, "vat ": 17765, "at m": 3497, "t ma": 16083, " mat": 923, "mate": 10618, "atem": 3549, "tema": 16450, "emat": 5464, "mati": 10621, "atik": 3561, "tika": 16592, "ika ": 7885, "ka p": 9015, "a pa": 1958, "les p": 9941, "es pr": 5921, "s pri": 15127, " priv": 1234, "priva": 13794, "rivat": 14659, "ivat ": 8599, "vat m": 17769, "at ma": 3498, "t mat": 16085, " mate": 926, "matem": 10619, "atema": 3550, "temat": 16452, "emati": 5465, "matik": 10622, "atika": 3562, "tika ": 16593, "ika p": 7888, "ka pa": 9016, "a pak": 1959, "has": 6976, "sil": 15601, "il ": 7925, "l u": 9690, " us": 1713, "usa": 17661, "sah": 15231, "ha ": 6915, "a v": 2030, " sh": 1424, "sho": 15471, "hop": 7053, "ope": 12775, "pee": 13435, "hasi": 6979, "asil": 3434, "sil ": 15602, "il u": 7952, "l us": 9691, " usa": 1714, "usah": 17662, "saha": 15234, "aha ": 2279, "ha v": 6927, "a vi": 2033, "ia s": 7567, "a sh": 1996, " sho": 1425, "shop": 15472, "hope": 7056, "opee": 12778, "hasil": 6980, "asil ": 3435, "sil u": 15607, "il us": 7953, "l usa": 9692, " usah": 1715, "usaha": 17663, "saha ": 15235, "aha v": 2284, "ha vi": 6928, "a via": 2034, "via s": 17811, "ia sh": 7569, "a sho": 1997, " shop": 1426, "shope": 15474, "hopee": 7057, "top": 16779, "op ": 12744, "p u": 13265, " un": 1700, "unp": 17484, "np ": 11946, "p d": 13138, "daf": 4567, "aft": 2214, "fta": 6310, "tar": 16312, "r k": 14029, " ke": 718, "kel": 9184, "ela": 5361, "as ": 3325, "s m": 15097, " mu": 981, "mus": 10923, "usi": 17675, "sik": 15590, "ik ": 7839, "k v": 9003, "top ": 16780, "op u": 12764, "p un": 13268, " unp": 1706, "unp ": 17485, "np d": 11962, "p da": 13139, " daf": 327, "daft": 4568, "afta": 2215, "ftar": 6311, "tar ": 16313, "ar k": 3132, "r ke": 14036, " kel": 729, "kela": 9185, "elas": 5370, "las ": 9819, "as m": 3351, "s mu": 15108, " mus": 986, "musi": 10926, "usik": 17676, "sik ": 15591, "ik v": 7882, "k vi": 9004, "top u": 16783, "op un": 12765, "p unp": 13270, " unp ": 1707, "unp d": 17489, "np da": 11963, "p daf": 13140, " daft": 328, "dafta": 4569, "aftar": 2216, "ftar ": 6312, "tar k": 16316, "ar ke": 3134, "r kel": 14039, " kela": 730, "kelas": 9187, "elas ": 5371, "las m": 9820, "as mu": 3354, "s mus": 15109, " musi": 988, "musik": 10927, "usik ": 17677, "sik v": 15598, "ik vi": 7883, "k via": 9005, "jaj": 8682, "aja": 2379, "pas": 13364, "ast": 3456, "ste": 15832, "tel": 16423, "jaja": 8683, "ajan": 2386, "jan ": 8706, " pas": 1107, "past": 13378, "aste": 3459, "stel": 15837, "jajan": 8684, "ajan ": 2387, "jan p": 8711, "n pas": 11187, " past": 1112, "paste": 13380, "astel": 3461, "r t": 14168, " tv": 1665, "tv ": 16961, "v k": 17742, "kab": 9028, "abe": 2091, "l r": 9658, "ar t": 3170, "r tv": 14197, " tv ": 1666, "tv k": 16962, "v ka": 17743, " kab": 678, "kabe": 9029, "abel": 2092, "bel ": 3869, "el r": 5352, "l ri": 9661, "yar t": 18207, "ar tv": 3177, "r tv ": 14198, " tv k": 1667, "tv ka": 16963, "v kab": 17744, " kabe": 679, "kabel": 9030, "abel ": 2093, "bel r": 3875, "el ri": 5353, "l rib": 9662, "sti": 15845, "k g": 8895, "gol": 6760, "olf": 12533, "stik": 15849, "tik ": 16588, "ik g": 7849, "k go": 8898, " gol": 513, "golf": 6761, "stik ": 15850, "tik g": 16590, "ik go": 7851, "k gol": 8899, " golf": 514, "i a": 7105, " al": 31, "alu": 2602, "lum": 10365, "umi": 17397, "niu": 11855, "ium": 8573, "um ": 17347, "m f": 10410, " fo": 461, "foi": 6271, "oil": 12436, "li a": 9968, "i al": 7114, " alu": 41, "alum": 2603, "lumi": 10366, "umin": 17402, "iniu": 8197, "nium": 11856, "ium ": 8574, "um f": 17354, "m fo": 10415, " foi": 464, "foil": 6272, "oil ": 12437, "il r": 7944, "eli a": 5388, "li al": 9971, "i alu": 7116, " alum": 42, "alumi": 2604, "lumin": 10367, "umini": 17403, "miniu": 10801, "inium": 8198, "nium ": 11857, "ium f": 8576, "um fo": 17355, "m foi": 10416, " foil": 465, "foil ": 6273, "oil r": 12438, "il ri": 7946, "p s": 13238, " sa": 1350, "sal": 15247, "ald": 2545, "ldo": 9860, "do ": 4804, "o o": 12262, " ov": 1076, "ovo": 13064, "np s": 12001, "p sa": 13239, " sal": 1362, "sald": 15259, "aldo": 2546, "ldo ": 9861, "do o": 4819, "o ov": 12267, " ovo": 1079, "unp s": 17501, "np sa": 12002, "p sal": 13240, " sald": 1364, "saldo": 15260, "aldo ": 2547, "ldo o": 9866, "do ov": 4821, "o ovo": 12268, " bu": 221, "buk": 4079, "uku": 17286, "ku ": 9481, "u n": 17026, " no": 1014, "nov": 11943, "ove": 13057, "vel": 17785, "li b": 9976, "i bu": 7159, " buk": 226, "buku": 4085, "uku ": 17287, "ku n": 9495, "u no": 17027, " nov": 1019, "nove": 11944, "ovel": 13060, "vel ": 17786, "eli b": 5389, "li bu": 9981, "i buk": 7161, " buku": 228, "buku ": 4086, "uku n": 17292, "ku no": 9496, "u nov": 17028, " nove": 1020, "novel": 11945, "ovel ": 13061, "vel r": 17788, " su": 1521, "sup": 15940, "upi": 17539, "pir": 13626, "r h": 13995, "har": 6969, "ari": 3250, "ria": 14585, "wa s": 17926, "a su": 2008, " sup": 1530, "supi": 15943, "upir": 17540, "pir ": 13627, "ir h": 8315, "r ha": 13996, " har": 545, "hari": 6972, "aria": 3254, "rian": 14589, "ewa s": 6101, "wa su": 17929, "a sup": 2009, " supi": 1532, "supir": 15944, "upir ": 17541, "pir h": 13628, "ir ha": 8316, "r har": 13997, " hari": 546, "haria": 6973, "arian": 3255, "i m": 7324, "atr": 3591, "ras": 14370, "s y": 15179, " yo": 1791, "yog": 18269, "oga": 12403, "ga ": 6490, "li m": 10028, "i ma": 7325, "matr": 10625, "atra": 3592, "tras": 16839, "ras ": 14371, "as y": 3378, "s yo": 15180, " yog": 1792, "yoga": 18270, "oga ": 12404, "ga p": 6508, "eli m": 5400, "li ma": 10029, "i mat": 7333, " matr": 928, "matra": 10626, "atras": 3593, "tras ": 16840, "ras y": 14376, "as yo": 3379, "s yog": 15181, " yoga": 1793, "yoga ": 18271, "oga p": 12407, "ga pa": 6509, "bat": 3826, "ter": 16473, "era": 5779, "rai": 14288, " aa": 0, "aa ": 2043, " pc": 1120, "pcs": 13418, "bate": 3834, "ater": 3551, "tera": 16486, "erai": 5786, "rai ": 14289, "ai a": 2304, "i aa": 7106, " aa ": 1, "aa p": 2047, "a pc": 1962, " pcs": 1121, "bater": 3835, "atera": 3552, "terai": 16487, "erai ": 5787, "rai a": 14290, "ai aa": 2305, "i aa ": 7107, " aa p": 3, "aa pc": 2049, "a pcs": 1963, "i d": 7189, " do": 370, "don": 4848, "ona": 12632, "kit": 9304, "tab": 16226, "abi": 2097, "bis": 3956, "isa": 8405, "sa ": 15182, "li d": 9989, "i do": 7200, " don": 379, "dona": 4849, "onas": 12633, "i ki": 7291, " kit": 767, "kita": 9305, "itab": 8498, "tabi": 16229, "abis": 2098, "bisa": 3957, "isa ": 8406, "sa v": 15215, "eli d": 5391, "li do": 9993, "i don": 7202, " dona": 380, "donas": 4850, "onasi": 12634, "asi k": 3423, "si ki": 15517, "i kit": 7292, " kita": 768, "kitab": 9306, "itabi": 8499, "tabis": 16230, "abisa": 2099, "bisa ": 3958, "isa v": 8410, "sa vi": 15216, "ant": 2978, "ntu": 12164, "tu ": 16883, "u o": 17029, " or": 1065, "ora": 12838, "g t": 6466, " tu": 1649, "tua": 16903, "bant": 3807, "antu": 2999, "ntu ": 12165, "tu o": 16890, "u or": 17034, " ora": 1066, "oran": 12842, "ng t": 11715, "g tu": 6479, " tua": 1650, "bantu": 3809, "antu ": 3000, "ntu o": 12167, "tu or": 16891, "u ora": 17035, " oran": 1067, "orang": 12844, "rang ": 14348, "ang t": 2911, "ng tu": 11720, "g tua": 6480, "iny": 8246, "nya": 12196, "yak": 18165, "ak ": 2410, "kay": 9154, "ayu": 3706, "yu ": 18288, "u p": 17036, " pu": 1244, "put": 13886, "uti": 17718, "tih": 16581, "i mi": 7338, "miny": 10809, "inya": 8247, "nyak": 12197, "yak ": 18166, "ak k": 2421, "k ka": 8912, " kay": 716, "kayu": 9155, "ayu ": 3707, "yu p": 18299, "u pu": 17044, " put": 1256, "puti": 13887, "utih": 17719, "li mi": 10031, "i min": 7340, " miny": 964, "minya": 10810, "inyak": 8248, "nyak ": 12198, "yak k": 18168, "ak ka": 2422, "k kay": 8915, " kayu": 717, "kayu ": 9156, "ayu p": 3708, "yu pu": 18301, "u put": 17045, " puti": 1257, "putih": 13888, "n i": 11070, " ic": 580, "icl": 7670, "clo": 4406, "lou": 10274, "oud": 13013, "ud ": 17150, "d r": 4514, "an i": 2763, "n ic": 11071, " icl": 581, "iclo": 7671, "clou": 4409, "loud": 10275, "oud ": 13014, "ud r": 17160, "d ru": 4517, "nan i": 11414, "an ic": 2764, "n icl": 11072, " iclo": 582, "iclou": 7672, "cloud": 4410, "loud ": 10276, "oud r": 13019, "ud ru": 17161, "d rum": 4518, "nau": 11455, "ung": 17452, "a g": 1876, " gr": 525, "gra": 6787, "rab": 14249, "abf": 2094, "bfo": 3900, "naun": 11456, "aung": 3616, "ung ": 17453, "ank ": 2946, "nk v": 11909, "ia g": 7553, "a gr": 1885, " gra": 526, "grab": 6788, "rabf": 14257, "abfo": 2095, "bfoo": 3901, "naung": 11457, "aung ": 3617, "ung b": 17455, "g ban": 6348, "bank ": 3806, "ank v": 2957, "nk vi": 11910, "via g": 17809, "ia gr": 7556, "a gra": 1886, " grab": 527, "grabf": 6791, "rabfo": 14258, "abfoo": 2096, "bfood": 3902, "uan": 17107, " ta": 1541, "amb": 2661, "bah": 3761, "n o": 11161, " of": 1032, "off": 12380, "ffl": 6186, "fli": 6248, "lin": 10131, "ine": 8135, "ne ": 11561, "e r": 5022, "uang": 17110, "g ta": 6467, " tam": 1554, "tamb": 16284, "amba": 2662, "mbah": 10636, "baha": 3762, "han ": 6950, "an o": 2791, "n of": 11165, " off": 1033, "offl": 12383, "ffli": 6187, "flin": 6249, "line": 10137, "ine ": 8136, "ne r": 11584, "e ri": 5023, "uang ": 17111, "ng ta": 11716, "g tam": 6470, " tamb": 1556, "tamba": 16285, "ambah": 2663, "mbaha": 10637, "bahan": 3763, "ahan ": 2288, "han o": 6958, "an of": 2793, "n off": 11166, " offl": 1035, "offli": 12384, "fflin": 6188, "fline": 6250, "line ": 10138, "ine r": 8146, "ne ri": 11585, "e rib": 5024, "na t": 11368, "a to": 2020, "ana t": 2863, "na to": 11369, "a tok": 2021, " ai": 18, "air": 2366, "r i": 14007, " is": 618, "iso": 8447, "sot": 15742, "oto": 12989, "ton": 16764, "oni": 12671, "k a": 8855, "apl": 3064, "pli": 13665, "lik": 10118, "kas": 9138, "i ai": 7110, " air": 19, "air ": 2367, "ir i": 8317, "r is": 14013, " iso": 623, "isot": 8450, "soto": 15743, "oton": 13002, "toni": 16776, "onik": 12678, "nik ": 11823, "ik a": 7840, "k ap": 8862, " apl": 64, "apli": 3065, "plik": 13666, "lika": 10119, "ikas": 7897, "kasi": 9144, "li ai": 9969, "i air": 7111, " air ": 20, "air i": 2370, "ir is": 8318, "r iso": 14016, " isot": 625, "isoto": 8451, "soton": 15745, "otoni": 13005, "tonik": 16778, "onik ": 12679, "nik a": 11824, "ik ap": 7841, "k apl": 8863, " apli": 65, "aplik": 3066, "plika": 13667, "likas": 10120, "ikasi": 7898, "tag": 16238, "agi": 2229, "gih": 6696, "iha": 7824, "ndi": 11516, "dih": 4753, "iho": 7830, "hom": 7042, "ome": 12574, "r ta": 14169, " tag": 1544, "tagi": 16239, "agih": 2232, "giha": 6697, "ihan": 7825, "n in": 11074, "indi": 8127, "ndih": 11526, "diho": 4754, "ihom": 7831, "home": 7043, "ar ta": 3171, "r tag": 14171, " tagi": 1545, "tagih": 16240, "agiha": 2233, "gihan": 6698, "ihan ": 7826, "han i": 6954, "an in": 2765, "n ind": 11075, " indi": 601, "indih": 8129, "ndiho": 11527, "dihom": 4755, "ihome": 7832, "i l": 7307, " la": 816, "lam": 9754, "amp": 2693, "mpi": 10875, "pio": 13621, "ion": 8257, "on ": 12608, "n k": 11096, "ker": 9211, "ert": 5879, "rta": 14899, "tas": 16328, "s r": 15128, "li l": 10023, "i la": 7308, " lam": 823, "lamp": 9763, "ampi": 2700, "mpio": 10878, "pion": 13622, "ion ": 8258, "on k": 12617, "n ke": 11100, " ker": 740, "kert": 9221, "erta": 5880, "rtas": 14913, "tas ": 16329, "as r": 3363, "s ri": 15133, "eli l": 5399, "li la": 10024, "i lam": 7309, " lamp": 824, "lampi": 9764, "ampio": 2702, "mpion": 10879, "pion ": 13623, "ion k": 8259, "on ke": 12618, "n ker": 11106, " kert": 743, "kerta": 9222, "ertas": 5882, "rtas ": 14914, "tas r": 16339, "as ri": 3365, "s rib": 15134, "mbe": 10645, "embe": 5470, "mbel": 10646, "elia": 5412, " pen": 1136, "pembe": 13468, "embel": 5471, "mbeli": 10648, "belia": 3882, "elian": 5413, "ian p": 7608, "an pe": 2800, "n pen": 11193, " peng": 1141, "pro": 13795, "roy": 14834, "oye": 13092, "yek": 18232, "ek ": 5263, "kop": 9371, "ped": 13430, "edi": 5159, "n pr": 11204, " pro": 1235, "proy": 13810, "roye": 14837, "oyek": 13093, "yek ": 18233, "ek v": 5295, "okop": 12477, "kope": 9381, "oped": 12776, "pedi": 13433, "edia": 5160, "an pr": 2804, "n pro": 11206, " proy": 1240, "proye": 13811, "royek": 14838, "oyek ": 13094, "yek v": 18240, "ek vi": 5296, "ia to": 7572, "tokop": 16745, "okope": 12478, "koped": 9382, "opedi": 12777, "pedia": 13434, "te ": 16372, "e p": 5006, "pad": 13286, "ada": 2152, "g a": 6339, "n sa": 11229, " sat": 1379, "sate": 15318, "ate ": 3544, "te p": 16382, "e pa": 5007, " pad": 1082, "pada": 13287, "adan": 2157, "dang": 4589, "ng a": 11651, "g ap": 6342, "an sa": 2814, "n sat": 11236, " sate": 1380, "sate ": 15319, "ate p": 3547, "te pa": 16383, "e pad": 5008, " pada": 1083, "padan": 13288, "adang": 2160, "dang ": 4590, "ang a": 2898, "ng ap": 11653, "g apl": 6343, "i t": 7484, " te": 1569, "elu": 5429, "lur": 10371, "ur ": 17551, " tr": 1638, "li t": 10066, "i te": 7493, " tel": 1580, "telu": 16439, "elur": 5432, "lur ": 10372, "ur t": 17578, "r tr": 14191, " tra": 1639, "tra ": 16824, "ra m": 14234, "a mi": 1939, "eli t": 5406, "li te": 10068, "i tel": 7496, " telu": 1584, "telur": 16440, "elur ": 5433, "lur t": 10374, "ur tr": 17581, "r tra": 14192, " tra ": 1640, "tra m": 16826, "ra mi": 14236, "a min": 1940, "tip": 16618, "ip ": 8273, "p p": 13217, "kem": 9192, "rin": 14614, "tip ": 16619, "ip p": 8280, "p pe": 13220, "pela": 13459, "elan": 5364, "gan ": 6532, "an k": 2773, " kem": 732, "kema": 9193, "emar": 5459, "mari": 10589, "arin": 3258, "tip p": 16621, "ip pe": 8281, "p pel": 13221, " pela": 1130, "pelan": 13461, "elang": 5366, "ggan ": 6622, "gan k": 6536, "an ke": 2775, "n kem": 11104, " kema": 733, "kemar": 9194, "emari": 5460, "marin": 10590, "i p": 7378, " pl": 1186, "ple": 13655, "est": 5954, "li p": 10042, "i pl": 7397, " ple": 1190, "ples": 13663, "lest": 9943, "este": 5957, "ster": 15840, "eli p": 5403, "li pl": 10046, "i ple": 7399, " ples": 1191, "plest": 13664, "leste": 9944, "ester": 5958, "n e": 11030, " eb": 389, "ebo": 5104, "boo": 4019, "ook": 12722, "ok ": 12449, " ak": 21, "kad": 9035, "ade": 2164, "dem": 4644, "emi": 5484, "k i": 8905, "isj": 8436, "sjt": 15660, "jt ": 8803, " pem": 1131, "an e": 2747, "n eb": 11031, " ebo": 390, "eboo": 5105, "book": 4020, "ook ": 12723, "ok a": 12450, "k ak": 8858, " aka": 22, "akad": 2442, "kade": 9036, "adem": 2172, "demi": 4648, "emik": 5485, "mik ": 10761, "ik i": 7853, "k is": 8906, " isj": 621, "isjt": 8437, "sjt ": 15661, "jt t": 8815, "n pem": 11192, " pemb": 1132, "ian e": 7598, "an eb": 2748, "n ebo": 11032, " eboo": 391, "ebook": 5106, "book ": 4021, "ook a": 12724, "ok ak": 12452, "k aka": 8859, " akad": 23, "akade": 2443, "kadem": 9037, "ademi": 2173, "demik": 4649, "emik ": 5486, "mik i": 10764, "ik is": 7854, "k isj": 8907, " isjt": 622, "isjt ": 8438, "sjt t": 15667, "jt to": 8816, " sp": 1480, "spo": 15769, "pot": 13734, "oti": 12977, "tif": 16570, "ify": 7773, "fy ": 6326, "y v": 18138, "n sp": 11256, " spo": 1489, "spot": 15775, "poti": 13737, "otif": 12982, "tify": 16576, "ify ": 7774, "fy v": 6337, "y vi": 18139, "nan s": 11423, "an sp": 2820, "n spo": 11258, " spot": 1492, "spoti": 15776, "potif": 13738, "otify": 12983, "tify ": 16577, "ify v": 7780, "fy vi": 6338, "y via": 18140, "l t": 9682, "erb": 5798, "rba": 14399, "aru": 3315, "n be": 10966, "i no": 7357, "el t": 5357, "l te": 9683, " ter": 1593, "terb": 16489, "erba": 5799, "rbar": 14405, "baru": 3815, "an be": 2728, "n bel": 10967, "li no": 10037, "i nov": 7359, "vel t": 17790, "el te": 5358, "l ter": 9684, " terb": 1594, "terba": 16490, "erbar": 5802, "rbaru": 14406, " es": 416, "s k": 15068, " kr": 799, "kri": 9411, "m w": 10508, " wa": 1738, "als": 2589, "ls ": 10295, "s o": 15110, "li e": 9994, "i es": 7209, " es ": 417, "es k": 5912, "s kr": 15086, " kri": 800, "krim": 9412, "im w": 8025, "m wa": 10509, " wal": 1743, "wals": 17947, "als ": 2590, "ls o": 10302, "s of": 15111, "eli e": 5392, "li es": 9997, "i es ": 7210, " es k": 419, "es kr": 5914, "s kri": 15087, " krim": 801, "krim ": 9413, "rim w": 14610, "im wa": 8026, "m wal": 10510, " wals": 1745, "wals ": 17948, "als o": 2594, "ls of": 10303, "s off": 15112, "r j": 14019, " ja": 629, "jas": 8724, "asa": 3380, "erv": 5890, "rvi": 14971, "vis": 17827, "is ": 8370, "kip": 9283, "ipa": 8284, "i ba": 7133, "ar j": 3129, "r ja": 14020, " jas": 645, "jasa": 8727, "asa ": 3381, "sa s": 15210, "a se": 1990, "serv": 15419, "ervi": 5893, "rvis": 14974, "vis ": 17828, "is k": 8379, "s ki": 15081, " kip": 763, "kipa": 9284, "ipas": 8287, "si ba": 15484, "i bay": 7141, "yar j": 18198, "ar ja": 3130, "r jas": 14024, " jasa": 646, "jasa ": 8728, "asa s": 3389, "sa se": 15211, "a ser": 1994, " serv": 1415, "servi": 15421, "ervis": 5895, "rvis ": 14975, "vis k": 17829, "is ki": 8381, "s kip": 15082, " kipa": 764, "kipas": 9285, " bp": 213, "bpj": 4037, "pjs": 13642, "js ": 8798, "kes": 9223, "ese": 5938, "seh": 15365, "eha": 5246, "hat": 6981, "ata": 3525, "tan": 16288, "ar b": 3094, "r bp": 13946, " bpj": 214, "bpjs": 4038, "pjs ": 13643, "js k": 8799, "s ke": 15074, " kes": 744, "kese": 9224, "eseh": 5939, "seha": 15366, "ehat": 5247, "hata": 6982, "atan": 3537, "tan ": 16289, "yar b": 18190, "ar bp": 3101, "r bpj": 13947, " bpjs": 215, "bpjs ": 4039, "pjs k": 13644, "js ke": 8800, "s kes": 15078, " kese": 745, "keseh": 9225, "eseha": 5940, "sehat": 15367, "ehata": 5248, "hatan": 6983, "atan ": 3538, "tan s": 16298, "an se": 2815, "ike": 7901, "t k": 16060, "ons": 12683, "nse": 12040, "i ti": 7499, " tik": 1602, "tike": 16594, "iket": 7904, "et k": 5991, "t ko": 16073, "kons": 9364, "onse": 12688, "nser": 12043, "li ti": 10069, "i tik": 7500, " tike": 1603, "tiket": 16596, "iket ": 7905, "ket k": 9236, "et ko": 5994, "t kon": 16074, " kons": 785, "konse": 9365, "onser": 12689, "sim": 15615, "m t": 10497, "rtu ": 14927, "tu s": 16896, "u si": 17060, " sim": 1441, "sim ": 15616, "im t": 8021, "m to": 10502, "artu ": 3314, "rtu s": 14930, "tu si": 16897, "u sim": 17061, " sim ": 1442, "sim t": 15623, "im to": 8022, "m tot": 10504, "kom": 9347, "omi": 12586, "mis": 10813, "i j": 7255, "jua": 8836, "ual": 17100, "ala": 2530, "onl": 12680, "nli": 11917, "e o": 4999, "komi": 9352, "omis": 12591, "misi": 10814, "si j": 15510, "i ju": 7267, " jua": 667, "jual": 8837, "uala": 17103, "alan": 2536, "lan ": 9767, "n on": 11172, " onl": 1055, "onli": 12681, "nlin": 11922, "ne o": 11578, "e on": 5002, "komis": 9354, "omisi": 12592, "misi ": 10815, "isi j": 8424, "si ju": 15513, "i jua": 7268, " jual": 668, "juala": 8839, "ualan": 17104, "alan ": 2537, "lan o": 9775, "an on": 2795, "n onl": 11173, " onli": 1056, "onlin": 12682, "nline": 11923, "ine o": 8144, "ne on": 11580, "e onl": 5003, "mie": 10752, "ie ": 7716, "e i": 4962, "ins": 8211, "nst": 12070, "sta": 15815, "rdu": 14456, "dus": 4905, "us ": 17620, " mie": 953, "mie ": 10753, "ie i": 7721, "e in": 4965, " ins": 607, "inst": 8217, "nsta": 12071, "stan": 15821, "n ka": 11097, "kard": 9127, "ardu": 3233, "rdus": 14457, "dus ": 4906, "us o": 17641, "i mie": 7339, " mie ": 954, "mie i": 10756, "ie in": 7722, "e ins": 4966, " inst": 608, "insta": 8218, "nstan": 12072, "stan ": 15822, "tan k": 16294, "an ka": 2774, "n kar": 11099, " kard": 707, "kardu": 9128, "ardus": 3234, "rdus ": 14458, "dus o": 4911, "us of": 17642, "nti": 12133, "ti ": 16533, "suh": 15908, "uha": 17221, "si p": 15536, "i pa": 7379, " pan": 1097, "pant": 13344, "anti": 2991, "nti ": 12134, "ti a": 16534, "i as": 7124, "asuh": 3466, "suha": 15909, "uhan": 17222, "asi p": 3426, "si pa": 15537, "i pan": 7382, " pant": 1100, "panti": 13346, "anti ": 2992, "nti a": 12135, "ti as": 16535, "i asu": 7125, " asuh": 84, "asuha": 3467, "suhan": 15910, "r z": 14224, " zo": 1803, "zoo": 18346, "oom": 12725, "om ": 12550, " ph": 1166, "pho": 13563, "hon": 7045, "one": 12642, "ar z": 3188, "r zo": 14227, " zoo": 1804, "zoom": 18347, "oom ": 12726, "om p": 12557, "m ph": 10478, " pho": 1167, "phon": 13564, "hone": 7046, "yar z": 18211, "ar zo": 3190, "r zoo": 14228, " zoom": 1805, "zoom ": 18348, "oom p": 12728, "om ph": 12558, "m pho": 10479, " phon": 1168, "phone": 13565, "n w": 11315, " wi": 1766, "wif": 18024, "ifi": 7757, "fi ": 6189, "h i": 6856, "me ": 10669, "i pe": 7386, "an w": 2839, "n wi": 11322, " wif": 1767, "wifi": 18025, "ifi ": 7758, "fi r": 6200, "ah i": 2247, "h in": 6857, "ome ": 12575, "me p": 10675, "ksi p": 9447, "si pe": 15538, "i pem": 7387, "ran w": 14345, "an wi": 2842, "n wif": 11323, " wifi": 1768, "wifi ": 18026, "ifi r": 7763, "fi ru": 6202, "mah i": 10532, "ah in": 2248, "h ind": 6858, "home ": 7044, "ome p": 12578, "me pa": 10676, "e pak": 5009, "tis": 16630, "isu": 8465, "su ": 15886, "u d": 16992, "dap": 4592, "apu": 3082, "pur": 13864, " bi": 164, " tis": 1613, "tisu": 16637, "isu ": 8466, "su d": 15889, "u da": 16993, " dap": 331, "dapu": 4597, "apur": 3083, "pur ": 13865, "ur b": 17555, "r bi": 13935, " bia": 165, "i tis": 7504, " tisu": 1614, "tisu ": 16638, "isu d": 8468, "su da": 15890, "u dap": 16994, " dapu": 332, "dapur": 4598, "apur ": 3084, "pur b": 13867, "ur bi": 17556, "r bia": 13936, " biay": 166, "lat": 9829, "ens": 5629, " ala": 32, "alat": 2542, "lat ": 9830, "t te": 16146, " ten": 1588, "tens": 16468, "ensi": 5636, "i ke": 7282, "ian b": 7595, "i ala": 7115, " alat": 34, "alat ": 2543, "lat t": 9837, "at te": 3513, "t ten": 16147, " tens": 1590, "tensi": 16469, "ensi ": 5637, "nsi k": 12053, "si ke": 15516, "i kem": 7285, "p b": 13116, " bl": 187, "blu": 3983, "lue": 10354, "ueb": 17192, "ebi": 5093, "bir": 3953, "ird": 8354, "rd ": 14428, "d b": 4478, "np b": 11952, "p bl": 13125, " blu": 188, "blue": 3984, "lueb": 10355, "uebi": 17193, "ebir": 5097, "bird": 3954, "ird ": 8355, "rd b": 14431, "d ba": 4479, "ra p": 14237, "unp b": 17487, "np bl": 11956, "p blu": 13126, " blue": 189, "blueb": 3985, "luebi": 10356, "uebir": 17194, "ebird": 5098, "bird ": 3955, "ird b": 8356, "rd ba": 14432, "d ban": 4480, "ara p": 3193, "ra pa": 14238, "t r": 16121, " ro": 1312, "roa": 14772, "oam": 12300, "ing": 8154, "g n": 6417, " ne": 996, "neg": 11596, "ege": 5221, "ger": 6607, "et r": 6012, "t ro": 16124, " roa": 1313, "roam": 14773, "oami": 12301, "ming": 10794, "ing ": 8155, "ng n": 11692, "g ne": 6418, " neg": 997, "nege": 11597, "eger": 5224, "geri": 6612, "li pa": 10043, "i pak": 7381, "ket r": 9241, "et ro": 6014, "t roa": 16125, " roam": 1314, "roami": 14774, "oamin": 12302, "aming": 2684, "ming ": 10795, "ing n": 8166, "ng ne": 11693, "g neg": 6419, " nege": 998, "neger": 11598, "egeri": 5225, "s i": 15057, "t a": 15976, "us i": 17631, "s is": 15060, "jt a": 8804, "t ap": 15986, "dus i": 4908, "us is": 17632, "s isj": 15061, "sjt a": 15662, "jt ap": 8805, "t apl": 15987, "set": 15429, "eto": 6060, "tor": 16784, "or ": 12801, "r u": 14199, " ua": 1672, "abu": 2104, "bun": 4097, "nga": 11727, "n a": 10934, " an": 46, "nak": 11388, "seto": 15437, "etor": 6063, "tor ": 16785, "or u": 12836, "r ua": 14200, " uan": 1673, " tab": 1542, "tabu": 16231, "abun": 2105, "bung": 4108, "unga": 17466, "ngan": 11732, "an a": 2716, "n an": 10942, " ana": 47, "anak": 2868, "setor": 15438, "etor ": 6064, "tor u": 16799, "or ua": 12837, "r uan": 14201, " uang": 1674, "g tab": 6468, " tabu": 1543, "tabun": 16232, "abung": 2107, "bunga": 4110, "ungan": 17468, "ngan ": 11733, "gan a": 6533, "an an": 2720, "n ana": 10943, " anak": 48, "p l": 13186, "lar": 9807, "ri ": 14576, " ve": 1723, "ven": 17791, "ent": 5641, "nt ": 12079, " ac": 7, "np l": 11981, "p la": 13187, " lar": 834, "lari": 9812, "ari ": 3251, "ri v": 14583, "i ve": 7525, " ven": 1724, "vent": 17792, "ent ": 5642, "nt a": 12080, "t ac": 15977, " ace": 10, "ace ": 2122, "ce o": 4249, "unp l": 17495, "np la": 11982, "p lar": 13189, " lari": 835, "lari ": 9813, "ari v": 3253, "ri ve": 14584, "i ven": 7526, " vent": 1725, "vent ": 17793, "ent a": 5643, "nt ac": 12081, "t ace": 15978, " ace ": 11, "ace o": 2126, "ce on": 4251, "nsf": 12047, "sfe": 15449, "fer": 6164, "mas": 10597, "suk": 15911, "uk ": 17243, "k t": 8983, "man": 10556, "si t": 15552, "i tr": 7511, "ansf": 2970, "nsfe": 12048, "sfer": 15450, "fer ": 6165, "er m": 5738, " mas": 918, "masu": 10608, "asuk": 3468, "suk ": 15912, "uk t": 17261, "k te": 8989, " tem": 1585, "eman": 5457, "ksi t": 9450, "si tr": 15556, "i tra": 7512, " tran": 1643, "ransf": 14353, "ansfe": 2971, "nsfer": 12049, "sfer ": 15451, "fer m": 6169, "er ma": 5739, "r mas": 14074, " masu": 922, "masuk": 10609, "asuk ": 3469, "suk t": 15917, "uk te": 17263, "k tem": 8990, " tema": 1586, "teman": 16451, "u k": 17004, "itc": 8508, "tch": 16367, "che": 4307, "hen": 7015, "en ": 5511, "n t": 11271, "tow": 16814, "owe": 13078, "wel": 17994, "su k": 15893, "u ki": 17010, "kitc": 9307, "itch": 8509, "tche": 16370, "chen": 4312, "hen ": 7016, "en t": 5551, "n to": 11286, " tow": 1636, "towe": 16815, "owel": 13079, "wel ": 17995, "isu k": 8470, "su ki": 15894, "u kit": 17012, " kitc": 769, "kitch": 9308, "itche": 8510, "tchen": 16371, "chen ": 4313, "hen t": 7017, "en to": 5552, "n tow": 11291, " towe": 1637, "towel": 16816, "owel ": 13080, "wel r": 17996, "i w": 7532, " wh": 1761, "whe": 18007, "hey": 7018, "ey ": 6110, "rot": 14820, "ote": 12965, "tei": 16410, "ein": 5249, "li w": 10078, "i wh": 7535, " whe": 1762, "whey": 18008, "hey ": 7019, "ey p": 6116, "y pr": 18122, "prot": 13807, "rote": 14821, "otei": 12968, "tein": 16411, "eli w": 5409, "li wh": 10080, "i whe": 7536, " whey": 1763, "whey ": 18009, "hey p": 7020, "ey pr": 6118, "y pro": 18124, " prot": 1239, "prote": 13808, "rotei": 14822, "otein": 12969, "a o": 1950, "na o": 11358, "a on": 1953, "p dan": 13141, "ana o": 2859, "na on": 11360, "a onl": 1954, "a l": 1927, "lap": 9797, "apa": 3032, "n f": 11041, " fu": 477, "fut": 6323, "uts": 17724, "tsa": 16861, "wa l": 17910, "a la": 1928, " lap": 829, "lapa": 9801, "apan": 3035, "pang": 13338, "anga": 2913, "an f": 2752, "n fu": 11050, " fut": 478, "futs": 6324, "utsa": 17725, "tsal": 16862, "sal ": 15248, "al r": 2519, "l ru": 9663, "ewa l": 6096, "wa la": 17911, "a lap": 1929, " lapa": 831, "lapan": 9802, "apang": 3037, "panga": 13340, "angan": 2914, "gan f": 6535, "an fu": 2755, "n fut": 11051, " futs": 479, "futsa": 6325, "utsal": 17726, "tsal ": 16863, "sal r": 15253, "al ru": 2521, "l rum": 9665, " iu": 626, "iur": 8591, "ar i": 3125, "r iu": 14017, " iur": 627, "iura": 8592, "yar i": 18197, "ar iu": 3128, "r iur": 14018, " iura": 628, "iuran": 8593, "uran ": 17586, "ran k": 14334, "n kel": 11103, "zak": 18319, "kat": 9147, "t b": 15991, "bul": 4087, "zaka": 18320, "akat": 2453, "kat ": 9148, "at b": 3478, "t bu": 16001, " bul": 229, "bula": 4088, "ulan": 17312, "lana": 9781, "zakat": 18321, "akat ": 2454, "kat b": 9149, "at bu": 3480, "t bul": 16002, " bula": 230, "bulan": 4089, "ulana": 17313, "lanan": 9782, "nan o": 11420, "i o": 7362, " ob": 1025, "oba": 12314, "t f": 16030, " fl": 452, "flu": 6260, "lu ": 10333, "u r": 17046, "li o": 10039, "i ob": 7363, " oba": 1026, "obat": 12320, "bat ": 3827, "at f": 3484, "t fl": 16034, " flu": 459, "flu ": 6261, "lu r": 10343, "u ri": 17050, "eli o": 5402, "li ob": 10040, "i oba": 7364, " obat": 1027, "obat ": 12321, "bat f": 3830, "at fl": 3486, "t flu": 16035, " flu ": 460, "flu r": 6266, "lu ri": 10344, "u rib": 17051, "rik": 14596, "tun": 16944, "una": 17430, "nai": 11381, " at": 86, "atm": 3575, "tm ": 16661, "m b": 10390, " bc": 146, "bca": 3852, "ca ": 4156, "tari": 16324, "arik": 3256, "rik ": 14597, "ik t": 7877, "k tu": 8998, " tun": 1660, "tuna": 16945, "unai": 17431, "nai ": 11382, "i at": 7126, " atm": 89, "atm ": 3576, "tm b": 16664, "m bc": 10391, " bca": 147, "bca ": 3853, "ca a": 4157, "tarik": 16326, "arik ": 3257, "rik t": 14603, "ik tu": 7881, "k tun": 8999, " tuna": 1661, "tunai": 16946, "unai ": 17432, "nai a": 11383, "ai at": 2306, "i atm": 7127, " atm ": 90, "atm b": 3578, "tm bc": 16665, "m bca": 10392, " bca ": 148, "bca a": 3854, "ca ap": 4158, "a apl": 1819, "sio": 15632, "iom": 8254, "oma": 12562, "may": 10630, " sio": 1443, "siom": 15633, "ioma": 8255, "omay": 12570, "jan s": 8712, "n sio": 11250, " siom": 1444, "sioma": 15634, "iomay": 8256, "toe": 16731, "oef": 12374, "efl": 5206, "fl ": 6238, "l p": 9648, "pre": 13779, "red": 14476, "dic": 4737, "ict": 7676, "cti": 4452, "tio": 16614, "n r": 11211, "r to": 14185, " toe": 1623, "toef": 16732, "oefl": 12375, "efl ": 5207, "fl p": 6239, "l pr": 9655, " pre": 1228, "pred": 13780, "redi": 14477, "edic": 5162, "dict": 4738, "icti": 7677, "ctio": 4453, "tion": 16615, "on r": 12625, "n ri": 11217, "ar to": 3174, "r toe": 14186, " toef": 1624, "toefl": 16733, "oefl ": 12376, "efl p": 5208, "fl pr": 6240, "l pre": 9657, " pred": 1229, "predi": 13781, "redic": 14478, "edict": 5163, "dicti": 4739, "ictio": 7678, "ction": 4454, "tion ": 16616, "ion r": 8261, "on ri": 12626, "n rib": 11218, "koy": 9405, "oyo": 13095, "yo ": 18264, "o h": 12240, "gat": 6566, "p be": 13120, "i ko": 7295, " koy": 797, "koyo": 9406, "oyo ": 13096, "yo h": 18265, "o ha": 12241, " han": 543, "hang": 6966, "ngat": 11735, "gat ": 6567, "at a": 3475, "np be": 11954, "p bel": 13121, "li ko": 10021, "i koy": 7301, " koyo": 798, "koyo ": 9407, "oyo h": 13097, "yo ha": 18266, "o han": 12242, " hang": 544, "hanga": 6967, "angat": 2915, "ngat ": 11736, "gat a": 6568, "at ap": 3477, "kal": 9063, "lig": 10111, "igr": 7807, "raf": 14264, "afi": 2208, "pena": 13477, "ena ": 5556, "na k": 11352, "a ka": 1911, " kal": 688, "kali": 9069, "alig": 2562, "ligr": 10116, "igra": 7808, "graf": 6794, "rafi": 14267, "afi ": 2209, "i ri": 7421, "li pe": 10044, "i pen": 7388, " pena": 1137, "pena ": 13478, "ena k": 5559, "na ka": 11353, "a kal": 1913, " kali": 689, "kalig": 9071, "aligr": 2563, "ligra": 10117, "igraf": 7809, "grafi": 6796, "rafi ": 14268, "afi r": 2211, "fi ri": 6201, "i rib": 7422, "han w": 6963, "n n": 11150, "net": 11623, "etf": 6051, "tfl": 16514, "lix": 10164, "x b": 18050, " lan": 825, "an n": 2786, "n ne": 11153, " net": 999, "netf": 11632, "etfl": 6052, "tfli": 16515, "flix": 6251, "lix ": 10165, "ix b": 8619, "x bu": 18051, "an t": 2824, "p lan": 13188, " lang": 826, "nan n": 11419, "an ne": 2788, "n net": 11154, " netf": 1000, "netfl": 11633, "etfli": 6053, "tflix": 16516, "flix ": 6252, "lix b": 10166, "ix bu": 8620, "x bul": 18052, "nan t": 11424, "an to": 2828, "n tok": 11287, "stu": 15880, "tud": 16912, "udi": 17181, "dio": 4771, "io ": 8249, "o m": 12257, "a st": 2004, " stu": 1519, "stud": 15881, "tudi": 16915, "udio": 17184, "dio ": 4772, "io m": 8252, "o mu": 12260, "k to": 8993, "ian s": 7610, "n sew": 11244, "wa st": 17928, "a stu": 2007, " stud": 1520, "studi": 15883, "tudio": 16916, "udio ": 17185, "dio m": 4774, "io mu": 8253, "o mus": 12261, "sik t": 15597, "ik to": 7879, "k tok": 8994, "non": 11931, "nto": 12151, "ni ": 11797, "i y": 7539, "you": 18274, "out": 13045, "utu": 17730, "tub": 16907, "ube": 17122, "be ": 3859, "rem": 14509, "miu": 10819, "m o": 10466, "nont": 11932, "onto": 12699, "nton": 12152, "oni ": 12672, "ni y": 11814, "i yo": 7540, " you": 1795, "yout": 18275, "outu": 13055, "utub": 17731, "tube": 16908, "ube ": 17123, "be p": 3860, "e pr": 5018, "prem": 13786, "remi": 14510, "emiu": 5492, "mium": 10820, "um o": 17372, "m of": 10467, "nonto": 11933, "onton": 12700, "ntoni": 12155, "toni ": 16777, "oni y": 12677, "ni yo": 11815, "i you": 7542, " yout": 1796, "youtu": 18277, "outub": 13056, "utube": 17732, "tube ": 16909, "ube p": 17124, "be pr": 3861, "e pre": 5019, " prem": 1231, "premi": 13787, "remiu": 14511, "emium": 5493, "mium ": 10821, "ium o": 8580, "um of": 17373, "m off": 10468, "i s": 7433, "upl": 17542, "lem": 9914, "eme": 5477, "men": 10707, " ot": 1070, "li s": 10055, "i su": 7479, "supl": 15945, "uple": 17543, "plem": 13661, "leme": 9917, "emen": 5480, "men ": 10708, "en o": 5535, "n ot": 11178, " oto": 1071, "otot": 13008, "eli s": 5405, "li su": 10065, "i sup": 7482, " supl": 1533, "suple": 15946, "uplem": 17544, "pleme": 13662, "lemen": 9918, "emen ": 5481, "men o": 10712, "en ot": 5539, "n oto": 11179, " otot": 1072, "y k": 18097, "kil": 9272, "ilo": 7998, "loa": 10231, "oan": 12303, "si l": 15520, " lau": 838, "ry k": 14993, "y ki": 18100, " kil": 759, "kilo": 9273, "iloa": 7999, "loan": 10232, "oan ": 12304, "ksi l": 9443, "si la": 15521, "i lau": 7313, " laun": 839, "dry k": 4885, "ry ki": 14994, "y kil": 18101, " kilo": 760, "kiloa": 9274, "iloan": 8000, "loan ": 10233, "oan v": 12307, "rav": 14390, "ave": 3624, "l k": 9616, "kot": 9396, "trav": 16842, "rave": 14391, "avel": 3625, "el k": 5341, "l ko": 9624, " kot": 795, "kota": 9399, "ta o": 16204, " trav": 1644, "trave": 16843, "ravel": 14392, "avel ": 3626, "vel k": 17787, "el ko": 5344, "l kot": 9626, " kota": 796, "kota ": 9400, "ota o": 12951, "ta on": 16205, "p m": 13194, "np m": 11985, "p ma": 13195, "so m": 15710, "o mi": 12258, "unp m": 17496, "np ma": 11986, "p mak": 13196, "kso m": 9458, "so mi": 15711, "o min": 12259, "ile": 7966, "t c": 16004, " cu": 319, "cuk": 4461, "kur": 9544, "i si": 7452, " sil": 1438, "sile": 15611, "ilet": 7969, "let ": 9946, "et c": 5972, "t cu": 16015, " cuk": 322, "cuku": 4462, "ukur": 17298, "li si": 10058, "i sil": 7454, " sile": 1439, "silet": 15612, "ilet ": 7970, "let c": 9948, "et cu": 5977, "t cuk": 16016, " cuku": 323, "cukur": 4463, "mul": 10920, "ult": 17337, "lti": 10322, "tiv": 16639, "ivi": 8607, "i mu": 7347, " mul": 984, "mult": 10921, "ulti": 17340, "ltiv": 10330, "tivi": 16642, "ivit": 8612, "in a": 8055, "li mu": 10033, "i mul": 7349, " mult": 985, "multi": 10922, "ultiv": 17341, "ltivi": 10331, "tivit": 16643, "ivita": 8613, "min a": 10778, "in an": 8056, "vic": 17813, "ice": 7652, "e a": 4922, "ac ": 2110, "c r": 4146, "h r": 6894, "rvic": 14972, "vice": 17814, "ice ": 7653, "ce a": 4228, "e ac": 4923, " ac ": 8, "ac r": 2111, "c ru": 4151, "ah r": 2266, "h ri": 6895, "ervic": 5894, "rvice": 14973, "vice ": 17815, "ice a": 7654, "ce ac": 4229, "e ac ": 4924, " ac r": 9, "ac ru": 2112, "c rum": 4152, "mah r": 10538, "ah ri": 2267, "h rib": 6896, "erm": 5850, "rmo": 14740, "mom": 10836, "met": 10728, "ete": 6046, "term": 16495, "ermo": 5853, "rmom": 14741, "mome": 10837, "omet": 12584, "mete": 10729, "eter": 6047, "ter ": 16474, "er a": 5696, "r ap": 13913, "i ter": 7497, " term": 1595, "termo": 16496, "ermom": 5854, "rmome": 14742, "momet": 10838, "omete": 12585, "meter": 10730, "eter ": 6048, "ter a": 16475, "er ap": 5700, "r apl": 13915, "gan v": 6544, "pon": 13714, "ns ": 12017, "s c": 15033, "cuc": 4458, "uci": 17137, "ci ": 4314, " pi": 1169, "g v": 6481, "i sp": 7467, "spon": 15770, "pons": 13717, "ons ": 12684, "ns c": 12020, "s cu": 15038, " cuc": 320, "cuci": 4459, "uci ": 17138, "ci p": 4326, "i pi": 7393, " pir": 1178, "piri": 13629, "irin": 8368, "ring": 14617, "ng v": 11721, "g vi": 6482, "li sp": 10062, "i spo": 7470, " spon": 1490, "spons": 15771, "pons ": 