{"flashcard": 2479, "pulau": 6118, "seribu": 6616, "pulau seribu": 6119, "langganan": 3877, "viu": 8309, "total": 7510, "juta": 3246, "langganan viu": 3953, "viu total": 8324, "total juta": 7511, "langganan viu total": 3965, "viu total juta": 8325, "pembayaran": 5179, "bayar": 485, "maintenance": 4192, "lift": 4072, "pakai": 4971, "ewallet": 2415, "pembayaran bayar": 5190, "bayar maintenance": 664, "maintenance lift": 4193, "lift pakai": 4075, "pakai ewallet": 4972, "pembayaran bayar maintenance": 5204, "bayar maintenance lift": 665, "maintenance lift pakai": 4196, "lift pakai ewallet": 4076, "asuransi": 231, "rumah": 6332, "bayar asuransi": 498, "asuransi rumah": 240, "bayar asuransi rumah": 501, "laundry": 4006, "pakaian": 4978, "via": 8268, "tix": 7369, "id": 2909, "laundry pakaian": 4010, "pakaian via": 4989, "via tix": 8289, "tix id": 7370, "laundry pakaian via": 4015, "pakaian via tix": 4994, "via tix id": 8290, "parkir": 5042, "bandara": 367, "soetta": 6833, "pembayaran parkir": 5375, "parkir bandara": 5043, "bandara soetta": 375, "pembayaran parkir bandara": 5376, "parkir bandara soetta": 5044, "pengembalian": 5698, "dana": 2085, "app": 209, "pengembalian dana": 5699, "dana app": 2087, "pengembalian dana app": 5700, "beli": 880, "vitamin": 8296, "senilai": 6591, "beli vitamin": 1496, "vitamin senilai": 8306, "beli vitamin senilai": 1501, "biaya": 1552, "kirim": 3583, "paket": 4996, "kartu": 3370, "biaya kirim": 1562, "kirim paket": 3584, "paket pakai": 5013, "pakai kartu": 4977, "biaya kirim paket": 1563, "kirim paket pakai": 3586, "paket pakai kartu": 5014, "kain": 3267, "pel": 5137, "mikrofiber": 4408, "ribu": 6263, "beli kain": 1084, "kain pel": 3268, "pel mikrofiber": 5138, "mikrofiber ribu": 4409, "beli kain pel": 1085, "kain pel mikrofiber": 3269, "pel mikrofiber ribu": 5139, "admin": 25, "bank": 388, "bayar admin": 486, "admin bank": 26, "bayar admin bank": 487, "isi": 3032, "kuota": 3785, "indosat": 2944, "toko": 7385, "isi kuota": 3040, "kuota indosat": 3800, "indosat toko": 2950, "isi kuota indosat": 3043, "kuota indosat toko": 3803, "makan": 4197, "siang": 6756, "bakso": 346, "marketplace": 4263, "pembayaran makan": 5349, "makan siang": 4205, "siang bakso": 6757, "bakso via": 352, "via marketplace": 8279, "pembayaran makan siang": 5351, "makan siang bakso": 4206, "siang bakso via": 6761, "bakso via marketplace": 353, "perpanjang": 5812, "stnk": 6952, "kontra": 3699, "perpanjang stnk": 5823, "stnk kontra": 6954, "perpanjang stnk kontra": 5825, "lp": 4154, "bayar lp": 663, "ongkir": 4709, "barang": 429, "bayar ongkir": 677, "ongkir barang": 4710, "pembayaran bayar ongkir": 5206, "bayar ongkir barang": 678, "order": 4746, "gofood": 2680, "nasi": 4551, "goreng": 2729, "minimarket": 4429, "order gofood": 4806, "gofood nasi": 2684, "nasi goreng": 4554, "goreng minimarket": 2744, "order gofood nasi": 4807, "gofood nasi goreng": 2685, "nasi goreng minimarket": 4556, "sewa": 6666, "baju": 327, "sewa baju": 6677, "transaksi": 7523, "hadiah": 2812, "pernikahan": 5810, "transaksi beli": 7558, "beli hadiah": 1053, "hadiah pernikahan": 2818, "transaksi beli hadiah": 7570, "beli hadiah pernikahan": 1055, "bayar sewa": 737, "sewa rumah": 6712, "rumah total": 6355, "bayar sewa rumah": 740, "sewa rumah total": 6716, "rumah total juta": 6356, "beli nasi": 1221, "beli nasi goreng": 1223, "les": 4057, "privat": 6041, "matematika": 4321, "les privat": 4059, "privat matematika": 6046, "matematika pakai": 4324, "les privat matematika": 4064, "privat matematika pakai": 6049, "matematika pakai kartu": 4325, "hasil": 2842, "usaha": 8212, "shopee": 6736, "hasil usaha": 2851, "usaha via": 8222, "via shopee": 8287, "hasil usaha via": 2859, "usaha via shopee": 8227, "top": 7439, "unp": 7976, "daftar": 2065, "kelas": 3460, "musik": 4533, "top unp": 7440, "unp daftar": 8042, "daftar kelas": 2068, "kelas musik": 3461, "musik via": 4542, "top unp daftar": 7457, "unp daftar kelas": 8044, "daftar kelas musik": 2069, "kelas musik via": 3464, "musik via marketplace": 4543, "jajan": 3142, "pastel": 5111, "jajan pastel": 3147, "tv": 7884, "kabel": 3247, "bayar tv": 795, "tv kabel": 7885, "kabel ribu": 3251, "bayar tv kabel": 796, "tv kabel ribu": 7889, "stik": 6944, "golf": 2699, "stik golf": 6946, "aluminium": 146, "foil": 2508, "beli aluminium": 901, "aluminium foil": 147, "foil ribu": 2509, "beli aluminium foil": 902, "aluminium foil ribu": 148, "saldo": 6440, "ovo": 4923, "unp saldo": 8166, "saldo ovo": 6459, "top unp saldo": 7496, "unp saldo ovo": 8168, "buku": 1766, "novel": 4641, "beli buku": 958, "buku novel": 1777, "novel ribu": 4642, "beli buku novel": 963, "buku novel ribu": 1778, "supir": 7023, "harian": 2836, "sewa supir": 6733, "supir harian": 7024, "sewa supir harian": 6734, "matras": 4333, "yoga": 8487, "beli matras": 1192, "matras yoga": 4337, "yoga pakai": 8495, "beli matras yoga": 1194, "matras yoga pakai": 4340, "yoga pakai ewallet": 8496, "baterai": 464, "aa": 0, "pcs": 5126, "baterai aa": 465, "aa pcs": 5, "baterai aa pcs": 466, "donasi": 2309, "kitabisa": 3589, "beli donasi": 1018, "donasi kitabisa": 2315, "kitabisa via": 3595, "beli donasi kitabisa": 1019, "donasi kitabisa via": 2318, "kitabisa via marketplace": 3596, "bantu": 415, "orang": 4742, "tua": 7822, "bantu orang": 421, "orang tua": 4743, "bantu orang tua": 422, "minyak": 4450, "kayu": 3409, "putih": 6141, "beli minyak": 1205, "minyak kayu": 4456, "kayu putih": 3410, "beli minyak kayu": 1207, "minyak kayu putih": 4457, "icloud": 2895, "langganan icloud": 3898, "icloud rumah": 2899, "langganan icloud rumah": 3902, "naung": 4561, "grabfood": 2772, "naung bank": 4562, "bank via": 408, "via grabfood": 8275, "naung bank via": 4571, "bank via grabfood": 411, "uang": 7893, "tambahan": 7111, "offline": 4679, "uang tambahan": 7928, "tambahan offline": 7113, "offline ribu": 4683, "uang tambahan offline": 7930, "tambahan offline ribu": 7114, "dana toko": 2106, "pengembalian dana toko": 5705, "air": 37, "isotonik": 3091, "aplikasi": 202, "beli air": 881, "air isotonik": 41, "isotonik aplikasi": 3092, "beli air isotonik": 882, "air isotonik aplikasi": 42, "tagihan": 7050, "indihome": 2927, "bayar tagihan": 751, "tagihan indihome": 7056, "bayar tagihan indihome": 754, "lampion": 3866, "kertas": 3542, "beli lampion": 1150, "lampion kertas": 3867, "kertas ribu": 3552, "beli lampion kertas": 1151, "lampion kertas ribu": 3868, "pembelian": 5474, "pembelian pengembalian": 5578, "pembelian pengembalian dana": 5579, "bayaran": 815, "proyek": 6089, "tokopedia": 7393, "bayaran proyek": 820, "proyek via": 6101, "via tokopedia": 8291, "bayaran proyek via": 825, "proyek via tokopedia": 6105, "sate": 6514, "padang": 4944, "makan sate": 4203, "sate padang": 6515, "padang aplikasi": 4945, "pembayaran makan sate": 5350, "makan sate padang": 4204, "sate padang aplikasi": 6516, "telur": 7200, "tra": 7514, "beli telur": 1448, "telur tra": 7202, "tra minimarket": 7516, "transaksi beli telur": 7599, "beli telur tra": 1450, "telur tra minimarket": 7204, "tip": 7327, "pelanggan": 5148, "kemarin": 3483, "tip pelanggan": 7336, "pelanggan kemarin": 5151, "tip pelanggan kemarin": 7339, "plester": 5937, "beli plester": 1307, "ebook": 2347, "akademik": 58, "isjt": 3078, "pembayaran pembelian": 5383, "pembelian ebook": 5532, "ebook akademik": 2348, "akademik isjt": 60, "isjt toko": 3087, "pembayaran pembelian ebook": 5386, "pembelian ebook akademik": 5533, "ebook akademik isjt": 2350, "akademik isjt toko": 61, "spotify": 6876, "langganan spotify": 3944, "spotify via": 6889, "langganan spotify via": 3948, "spotify via tix": 6893, "terbaru": 7248, "pembayaran beli": 5218, "beli novel": 1233, "novel terbaru": 4643, "pembayaran beli novel": 5250, "beli novel terbaru": 1234, "es": 2396, "krim": 3750, "wals": 8361, "beli es": 1027, "es krim": 2401, "krim wals": 3754, "wals offline": 8366, "transaksi beli es": 7567, "beli es krim": 1030, "es krim wals": 2403, "krim wals offline": 3758, "jasa": 3180, "servis": 6638, "kipas": 3582, "transaksi bayar": 7530, "bayar jasa": 619, "jasa servis": 3199, "servis kipas": 6639, "transaksi bayar jasa": 7540, "bayar jasa servis": 625, "jasa servis kipas": 3200, "bpjs": 1718, "kesehatan": 3553, "bayar bpjs": 551, "bpjs kesehatan": 1722, "kesehatan senilai": 3555, "bayar bpjs kesehatan": 553, "bpjs kesehatan senilai": 1724, "tiket": 7266, "konser": 3678, "beli tiket": 1455, "tiket konser": 7293, "beli tiket konser": 1465, "sim": 6783, "beli kartu": 1102, "kartu sim": 3376, "sim total": 6793, "beli kartu sim": 1104, "kartu sim total": 3382, "komisi": 3650, "jualan": 3230, "online": 4712, "komisi jualan": 3657, "jualan online": 3231, "online online": 4726, "komisi jualan online": 3658, "jualan online online": 3233, "mie": 4396, "instan": 2963, "kardus": 3356, "beli mie": 1197, "mie instan": 4402, "instan kardus": 2964, "kardus offline": 3362, "pembayaran beli mie": 5247, "beli mie instan": 1200, "mie instan kardus": 4403, "instan kardus offline": 2969, "panti": 5034, "asuhan": 230, "donasi panti": 2321, "panti asuhan": 5035, "donasi panti asuhan": 2322, "zoom": 8526, "phone": 5887, "bayar zoom": 812, "zoom phone": 8529, "bayar zoom phone": 813, "wifi": 8434, "transaksi pembayaran": 7687, "pembayaran wifi": 5465, "wifi rumah": 8444, "rumah indihome": 6334, "indihome pakai": 2931, "transaksi pembayaran wifi": 7693, "pembayaran wifi rumah": 5466, "wifi rumah indihome": 8445, "rumah indihome pakai": 6337, "indihome pakai kartu": 2933, "tisu": 7352, "dapur": 2120, "beli tisu": 1480, "tisu dapur": 7355, "dapur biaya": 2123, "beli tisu dapur": 1482, "tisu dapur biaya": 7357, "alat": 81, "tensi": 7238, "pembelian beli": 5492, "beli alat": 888, "alat tensi": 107, "tensi kemarin": 7239, "pembelian beli alat": 5493, "beli alat tensi": 897, "alat tensi kemarin": 108, "bluebird": 1643, "unp bluebird": 8030, "bluebird bandara": 1644, "bandara pakai": 368, "top unp bluebird": 7451, "unp bluebird bandara": 8031, "bluebird bandara pakai": 1645, "bandara pakai kartu": 369, "roaming": 6271, "negeri": 4579, "beli paket": 1247, "paket roaming": 5017, "roaming negeri": 6274, "transaksi beli paket": 7586, "beli paket roaming": 1250, "paket roaming negeri": 5019, "kardus isjt": 3358, "isjt aplikasi": 3079, "transaksi beli mie": 7581, "instan kardus isjt": 2966, "kardus isjt aplikasi": 3359, "setor": 6648, "tabungan": 7043, "anak": 164, "setor uang": 6662, "uang tabungan": 7926, "tabungan anak": 7044, "setor uang tabungan": 6663, "uang tabungan anak": 7927, "lari": 3998, "vent": 8257, "ace": 17, "unp lari": 8109, "lari vent": 3999, "vent ace": 8258, "ace online": 20, "top unp lari": 7475, "unp lari vent": 8110, "lari vent ace": 4000, "vent ace online": 8261, "transfer": 7769, "masuk": 4287, "teman": 7206, "transaksi transfer": 7757, "transfer masuk": 7781, "masuk teman": 4305, "transaksi transfer masuk": 7758, "transfer masuk teman": 7784, "kitchen": 3597, "towel": 7512, "tisu kitchen": 7367, "kitchen towel": 3598, "towel ribu": 7513, "beli tisu kitchen": 1483, "tisu kitchen towel": 7368, "kitchen towel ribu": 3599, "whey": 8427, "protein": 6079, "beli whey": 1508, "whey protein": 8428, "beli whey protein": 1509, "unp dana": 8046, "dana online": 2099, "top unp dana": 7458, "unp dana online": 8055, "lapangan": 3983, "futsal": 2549, "sewa lapangan": 6696, "lapangan futsal": 3988, "futsal rumah": 2556, "sewa lapangan futsal": 6699, "lapangan futsal rumah": 3991, "iuran": 3093, "bayar iuran": 607, "iuran kelas": 3103, "bayar iuran kelas": 610, "zakat": 8510, "bulanan": 1795, "zakat bulanan": 8511, "bulanan online": 1804, "zakat bulanan online": 8516, "obat": 4650, "flu": 2487, "beli obat": 1237, "obat flu": 4661, "flu ribu": 2497, "beli obat flu": 1240, "obat flu ribu": 4663, "tarik": 7146, "tunai": 7854, "atm": 248, "bca": 831, "tarik tunai": 7154, "tunai atm": 7855, "atm bca": 251, "bca aplikasi": 832, "tarik tunai atm": 7155, "tunai atm bca": 7858, "atm bca aplikasi": 252, "siomay": 6797, "jajan siomay": 3149, "toefl": 7378, "prediction": 6005, "bayar toefl": 773, "toefl prediction": 7379, "prediction ribu": 6006, "bayar toefl prediction": 774, "toefl prediction ribu": 7380, "koyo": 3740, "hangat": 2823, "unp beli": 8000, "beli koyo": 1135, "koyo hangat": 3741, "hangat aplikasi": 2824, "top unp beli": 7448, "unp beli koyo": 8012, "beli koyo hangat": 1136, "koyo hangat aplikasi": 3742, "pena": 5653, "kaligrafi": 3274, "beli pena": 1271, "pena kaligrafi": 5656, "kaligrafi ribu": 3275, "beli pena kaligrafi": 1273, "pena kaligrafi ribu": 5657, "tagihan wifi": 7071, "transaksi bayar tagihan": 7548, "bayar tagihan wifi": 759, "tagihan wifi rumah": 7072, "netflix": 4583, "unp langganan": 8106, "langganan netflix": 3918, "netflix bulanan": 4584, "bulanan toko": 1810, "top unp langganan": 7474, "unp langganan netflix": 8108, "langganan netflix bulanan": 3919, "netflix bulanan toko": 4587, "studio": 6984, "pembelian sewa": 5592, "sewa studio": 6731, "studio musik": 6987, "musik toko": 4540, "pembelian sewa studio": 5594, "sewa studio musik": 6732, "studio musik toko": 6991, "nontoni": 4618, "youtube": 8504, "premium": 6012, "nontoni youtube": 4636, "youtube premium": 8505, "premium offline": 6019, "nontoni youtube premium": 4637, "youtube premium offline": 8508, "suplemen": 7025, "otot": 4917, "beli suplemen": 1427, "suplemen otot": 7027, "pembayaran beli suplemen": 5260, "beli suplemen otot": 1428, "kiloan": 3575, "transaksi laundry": 7658, "laundry kiloan": 4007, "kiloan via": 3577, "transaksi laundry kiloan": 7659, "laundry kiloan via": 4009, "kiloan via marketplace": 3578, "travel": 7807, "kota": 3725, "transaksi travel": 7759, "travel kota": 7808, "kota online": 3729, "transaksi travel kota": 7760, "travel kota online": 7811, "unp makan": 8117, "bakso minimarket": 348, "top unp makan": 7479, "unp makan siang": 8119, "siang bakso minimarket": 6759, "silet": 6779, "cukur": 2059, "beli silet": 1387, "silet cukur": 6780, "beli silet cukur": 1388, "multivitamin": 4525, "beli multivitamin": 1215, "multivitamin anak": 4526, "beli multivitamin anak": 1216, "service": 6626, "ac": 11, "service ac": 6627, "ac rumah": 12, "rumah ribu": 6348, "service ac rumah": 6628, "ac rumah ribu": 16, "termometer": 7251, "beli termometer": 1451, "termometer aplikasi": 7252, "pembelian beli termometer": 5514, "beli termometer aplikasi": 1452, "pelanggan via": 5156, "tip pelanggan via": 7344, "pelanggan via grabfood": 5159, "spons": 6869, "cuci": 2044, "piring": 5910, "beli spons": 1411, "spons cuci": 6870, "cuci piring": 2051, "piring via": 5918, "unp beli spons": 8023, "beli spons cuci": 1412, "spons cuci piring": 6871, "cuci piring via": 2056, "piring via marketplace": 5919, "jaket": 3155, "parasut": 5039, "order jaket": 4820, "jaket parasut": 3156, "order jaket parasut": 4821, "transaksi beli air": 7559, "pajak": 4954, "kendaraan": 3495, "bayar pajak": 679, "pajak kendaraan": 4957, "kendaraan online": 3499, "bayar pajak kendaraan": 680, "pajak kendaraan online": 4961, "pajak online": 4966, "online aplikasi": 4713, "bayar pajak online": 681, "pajak online aplikasi": 4967, "data": 2158, "xl": 8471, "langganan paket": 3924, "paket data": 5001, "data xl": 2170, "xl biaya": 8472, "langganan paket data": 3925, "paket data xl": 5005, "data xl biaya": 2171, "spidol": 6866, "papan": 5036, "tulis": 7842, "spidol papan": 6867, "papan tulis": 5038, "spidol papan tulis": 6868, "main": 4164, "gamel": 2593, "pembayaran main": 5344, "main gamel": 4183, "gamel online": 2595, "pembayaran main gamel": 5348, "main gamel online": 4184, "berkunjung": 1538, "taman": 7095, "hiburan": 2863, "berkunjung taman": 1539, "taman hiburan": 7098, "hiburan senilai": 2865, "senilai juta": 6592, "berkunjung taman hiburan": 1540, "taman hiburan senilai": 7100, "hiburan senilai juta": 2866, "resistance": 6247, "banda": 362, "order beli": 4764, "beli resistance": 1337, "resistance banda": 6248, "banda via": 365, "order beli resistance": 4781, "beli resistance banda": 1338, "resistance banda via": 6251, "banda via marketplace": 366, "bersih": 1543, "jasa bersih": 3181, "bersih rumah": 1544, "rumah offline": 6343, "bayar jasa bersih": 620, "jasa bersih rumah": 3182, "bersih rumah offline": 1547, "check": 1968, "klinik": 3614, "check unp": 1969, "unp klinik": 8097, "klinik via": 3628, "via app": 8269, "check unp klinik": 1970, "unp klinik via": 8103, "klinik via app": 3629, "kacamata": 3256, "beli kacamata": 1079, "pembersih": 5625, "kaca": 3253, "beli pembersih": 1269, "pembersih kaca": 5626, "kaca aplikasi": 3254, "beli pembersih kaca": 1270, "pembersih kaca aplikasi": 5627, "pembukaan": 5636, "rekening": 6213, "pembelian pembukaan": 5576, "pembukaan rekening": 5637, "rekening toko": 6228, "pembelian pembukaan rekening": 5577, "pembukaan rekening toko": 5643, "pembayaran top": 5447, "unp ovo": 8130, "ovo premium": 4929, "pembayaran top unp": 5448, "top unp ovo": 7485, "unp ovo premium": 8136, "dividen": 2253, "saham": 6393, "unp dividen": 8061, "dividen saham": 2259, "top unp dividen": 7459, "unp dividen saham": 8062, "lap": 3979, "beli lap": 1158, "lap pel": 3981, "beli lap pel": 1160, "sedekah": 6549, "sedekah offline": 6555, "pembelian tarik": 5601, "tarik saldo": 7150, "saldo ewallet": 6449, "ewallet online": 2417, "pembelian tarik saldo": 5602, "tarik saldo ewallet": 7151, "saldo ewallet online": 6451, "tahunan": 7073, "motor": 4503, "pajak tahunan": 4969, "tahunan motor": 7077, "motor online": 4508, "bayar pajak tahunan": 682, "pajak tahunan motor": 4970, "tahunan motor online": 7078, "webinar": 8397, "daftar webinar": 2075, "webinar rumah": 8412, "daftar webinar rumah": 2080, "ujian": 7946, "biaya ujian": 1574, "dividen offline": 2256, "spp": 6895, "bayar spp": 745, "spp anak": 6896, "bayar spp anak": 746, "bensin": 1523, "isi bensin": 3034, "bensin motor": 1524, "isi bensin motor": 3035, "premium via": 6026, "youtube premium via": 8509, "premium via tix": 6030, "dapur online": 2129, "tisu dapur online": 7358, "keluarga": 3470, "pembayaran bantu": 5188, "bantu keluarga": 416, "keluarga offline": 3476, "pembayaran bantu keluarga": 5189, "bantu keluarga offline": 418, "gaji": 2570, "gaji masuk": 2575, "masuk rekening": 4298, "rekening senilai": 6226, "gaji masuk rekening": 2578, "masuk rekening senilai": 4301, "rekening senilai juta": 6227, "layanan": 4018, "cloud": 2014, "tagihan layanan": 7064, "layanan cloud": 4019, "bayar tagihan layanan": 757, "tagihan layanan cloud": 7065, "kantor": 3319, "alat tulis": 111, "tulis kantor": 7843, "kantor aplikasi": 3320, "beli alat tulis": 898, "alat tulis kantor": 112, "tulis kantor aplikasi": 7844, "order bayar": 4753, "lift minimarket": 4073, "order bayar maintenance": 4759, "maintenance lift minimarket": 4194, "badminton": 307, "main badminton": 4165, "bus": 1842, "transjakarta": 7793, "bus transjakarta": 1848, "transjakarta biaya": 7794, "bus transjakarta biaya": 1849, "alergi": 121, "bayar beli": 508, "obat alergi": 4651, "alergi online": 128, "bayar beli obat": 527, "beli obat alergi": 1238, "obat alergi online": 4655, "klien": 3600, "masuk klien": 4290, "transfer masuk klien": 7782, "pembayaran lari": 5338, "ace offline": 19, "pembayaran lari vent": 5339, "vent ace offline": 8260, "gas": 2628, "bayar gas": 584, "gas bulanan": 2631, "bayar gas bulanan": 585, "bunga": 1827, "buket": 1758, "unp pembelian": 8149, "pembelian bunga": 5515, "bunga buket": 1828, "buket aplikasi": 1759, "top unp pembelian": 7488, "unp pembelian bunga": 8150, "pembelian bunga buket": 5516, "bunga buket aplikasi": 1829, "premium via shopee": 6029, "desain": 2204, "logo": 4128, "bayaran desain": 816, "desain logo": 2205, "bayaran desain logo": 817, "sumbangan": 6997, "bencana": 1516, "sumbangan bencana": 6998, "wisuda": 8451, "bayar biaya": 537, "biaya wisuda": 1575, "bayar biaya wisuda": 543, "stnk app": 6953, "perpanjang stnk app": 5824, "lego": 4042, "set": 6642, "beli lego": 1165, "lego set": 4044, "pembayaran beli lego": 5242, "beli lego set": 1167, "cg": 1959, "tiket cg": 7272, "cg pakai": 1961, "pembayaran beli tiket": 5263, "beli tiket cg": 1459, "tiket cg pakai": 7274, "cg pakai kartu": 1962, "board": 1657, "beli board": 949, "board gamel": 1658, "beli board gamel": 950, "oktober": 4699, "gaji oktober": 2581, "oktober masuk": 4700, "masuk online": 4297, "gaji oktober masuk": 2582, "oktober masuk online": 4701, "pulsa": 6121, "byu": 1868, "transaksi isi": 7630, "isi pulsa": 3056, "pulsa byu": 6123, "byu online": 1874, "transaksi isi pulsa": 7633, "isi pulsa byu": 3057, "pulsa byu online": 6127, "bioskop": 1618, "nontoni bioskop": 4619, "belanja": 845, "superindo": 7014, "pembayaran belanja": 5213, "belanja superindo": 873, "pembayaran belanja superindo": 5217, "belanja dapur": 854, "dapur via": 2135, "via gofood": 8273, "belanja dapur via": 859, "dapur via gofood": 2137, "pembayaran wisuda": 5467, "wisuda kemarin": 8453, "transaksi pembayaran wisuda": 7694, "pembayaran wisuda kemarin": 5469, "jual": 3223, "hasil jual": 2845, "jual barang": 3224, "barang biaya": 432, "biaya juta": 1561, "hasil jual barang": 2846, "jual barang biaya": 3226, "barang biaya juta": 433, "pengantar": 5694, "tip pengantar": 7345, "pengantar barang": 5695, "barang aplikasi": 430, "tip pengantar barang": 7346, "pengantar barang aplikasi": 5696, "kas": 3392, "kas keluarga": 3398, "keluarga senilai": 3480, "kas keluarga senilai": 3401, "keluarga senilai juta": 3481, "makanan": 4210, "shopeefood": 6742, "order makanan": 4839, "makanan shopeefood": 4212, "order makanan shopeefood": 4840, "fogging": 2506, "nyamuk": 4646, "fogging nyamuk": 2507, "cek": 1939, "darah": 2141, "transaksi cek": 7612, "cek darah": 1940, "darah klinik": 2143, "transaksi cek darah": 7613, "cek darah klinik": 1941, "lift pakai kartu": 4077, "transpor": 7800, "saldo kartu": 6456, "kartu transpor": 3384, "unp saldo kartu": 8167, "saldo kartu transpor": 6458, "tol": 7400, "isi saldo": 3061, "saldo tol": 6463, "tol aplikasi": 7401, "isi saldo tol": 3067, "saldo tol aplikasi": 6464, "seminar": 6585, "bayar seminar": 733, "seminar ribu": 6587, "bayar seminar ribu": 734, "yayasan": 8480, "sumbangan yayasan": 7000, "yayasan biaya": 8481, "sumbangan yayasan biaya": 7001, "yayasan biaya juta": 8482, "domain": 2282, "perpanjang domain": 5813, "domain via": 2296, "perpanjang domain via": 5819, "domain via gofood": 2298, "sayur": 6528, "pasar": 5078, "beli sayur": 1375, "sayur pasar": 6529, "pasar juta": 5081, "beli sayur pasar": 1376, "sayur pasar juta": 6531, "cashback": 1921, "pembelian cashback": 5517, "cashback marketplace": 1924, "pembelian cashback marketplace": 5518, "deterjen": 2212, "liquid": 4097, "bayar belanja": 504, "belanja deterjen": 860, "deterjen liquid": 2219, "liquid pakai": 4100, "bayar belanja deterjen": 506, "belanja deterjen liquid": 861, "deterjen liquid pakai": 2222, "liquid pakai ewallet": 4101, "setor tunai": 6655, "ojol": 4693, "stasiun": 6915, "pembayaran ojol": 5365, "ojol stasiun": 4695, "pembayaran ojol stasiun": 5366, "emas": 2372, "rantam": 6168, "beli emas": 1023, "emas rantam": 2380, "rantam kemarin": 6170, "pembayaran beli emas": 5232, "beli emas rantam": 1026, "emas rantam kemarin": 2382, "checkout": 1971, "snack": 6825, "order checkout": 4800, "checkout snack": 1981, "snack shopee": 6827, "shopee minimarket": 6737, "order checkout snack": 4801, "checkout snack shopee": 1982, "snack shopee minimarket": 6828, "penjualan": 5727, "penjualan barang": 5729, "barang via": 446, "penjualan barang via": 5732, "barang via app": 447, "storage": 6971, "transaksi langganan": 7647, "icloud storage": 2900, "transaksi langganan icloud": 7649, "langganan icloud storage": 3903, "kursus": 3835, "analyst": 171, "kursus online": 3843, "online data": 4715, "data analyst": 2159, "analyst aplikasi": 172, "kursus online data": 3844, "online data analyst": 4716, "data analyst aplikasi": 2160, "pembayaran travel": 5454, "pembayaran travel kota": 5455, "badminton via": 313, "main badminton via": 4168, "badminton via app": 314, "tambal": 7125, "gigi": 2659, "tambal gigi": 7126, "unp berkunjung": 8026, "taman kota": 7102, "kota toko": 3734, "top unp berkunjung": 7449, "unp berkunjung taman": 8027, "berkunjung taman kota": 1541, "taman kota toko": 7106, "bayaran les": 818, "privat offline": 6052, "bayaran les privat": 819, "les privat offline": 4065, "disney": 2246, "plus": 5946, "langganan disney": 3888, "disney plus": 2247, "plus total": 5952, "langganan disney plus": 3889, "disney plus total": 2251, "kalkulator": 3276, "scientific": 6540, "beli kalkulator": 1086, "kalkulator scientific": 3281, "scientific toko": 6543, "pembayaran beli kalkulator": 5236, "beli kalkulator scientific": 1089, "kalkulator scientific toko": 3283, "upgrade": 8205, "powerbank": 5988, "oooomah": 4740, "upgrade powerbank": 8210, "powerbank oooomah": 5989, "upgrade powerbank oooomah": 8211, "internet": 2978, "tagihan internet": 7060, "bayar tagihan internet": 755, "invoice": 3009, "pembayaran invoice": 5302, "invoice rumah": 3020, "pembayaran invoice rumah": 5309, "invoice rumah ribu": 3021, "masker": 4274, "medis": 4348, "beli masker": 1189, "masker medis": 4275, "medis total": 4354, "beli masker medis": 1190, "masker medis total": 4280, "banda kemarin": 363, "pembayaran beli resistance": 5256, "resistance banda kemarin": 6249, "ngemil": 4589, "donat": 2328, "jco": 3203, "beli ngemil": 1229, "ngemil donat": 4590, "donat jco": 2329, "jco via": 3207, "beli ngemil donat": 1230, "ngemil donat jco": 4591, "donat jco via": 2332, "jco via marketplace": 3208, "salada": 6431, "buah": 1741, "beli salada": 1365, "salada buah": 6432, "buah pakai": 1745, "pembelian beli salada": 5509, "beli salada buah": 1366, "salada buah pakai": 6436, "buah pakai kartu": 1746, "axis": 270, "kuota axis": 3786, "axis aplikasi": 271, "isi kuota axis": 3041, "kuota axis aplikasi": 3787, "ovo kontra": 4925, "unp ovo kontra": 8132, "pemasukan": 5168, "pemasukan toko": 5171, "toko via": 7389, "pemasukan toko via": 5175, "toko via app": 7390, "akademik aplikasi": 59, "ebook akademik aplikasi": 2349, "isi tol": 3068, "tol rumah": 7422, "isi tol rumah": 3073, "bulanan via": 1813, "zakat bulanan via": 8518, "bulanan via app": 1814, "pendapatan": 5666, "freelance": 2527, "transaksi pendapatan": 7701, "pendapatan freelance": 5667, "transaksi pendapatan freelance": 7702, "rapi": 6182, "tes": 7257, "rapi tes": 6183, "sprint": 6907, "tugas": 7829, "percetakan": 5774, "pembayaran sprint": 5434, "sprint tugas": 6910, "tugas percetakan": 7833, "percetakan online": 5777, "pembayaran sprint tugas": 5435, "sprint tugas percetakan": 6911, "tugas percetakan online": 7836, "sim biaya": 6784, "kartu sim biaya": 3377, "sampah": 6469, "unp pembayaran": 8142, "pembayaran sampah": 5416, "sampah bulanan": 6471, "top unp pembayaran": 7487, "unp pembayaran sampah": 8146, "pembayaran sampah bulanan": 5417, "sampah bulanan toko": 6474, "teman aplikasi": 7207, "masuk teman aplikasi": 4306, "paddle": 4949, "sewa papan": 6707, "papan paddle": 5037, "sewa papan paddle": 6708, "penjualan ebook": 5733, "checkup": 1983, "dokter": 2272, "bayar checkup": 562, "checkup dokter": 1984, "dokter via": 2279, "bayar checkup dokter": 563, "checkup dokter via": 1987, "dokter via marketplace": 2280, "fitness": 2467, "alat fitness": 87, "fitness juta": 2470, "beli alat fitness": 890, "alat fitness juta": 89, "pembayaran tagihan": 5436, "tagihan tv": 7069, "kabel isjt": 3248, "pembayaran tagihan tv": 5439, "tagihan tv kabel": 7070, "tv kabel isjt": 7886, "bank via shopee": 412, "pssi": 6106, "main pssi": 4189, "sarapan": 6501, "cafe": 1891, "sarapan cafe": 6504, "cafe total": 1897, "sarapan cafe total": 6506, "figma": 2434, "langganan figma": 3894, "jam": 3166, "beli baterai": 924, "baterai jam": 467, "jam pakai": 3172, "pembelian beli baterai": 5494, "beli baterai jam": 925, "baterai jam pakai": 471, "jam pakai kartu": 3174, "unp pengembalian": 8152, "dana offline": 2098, "top unp pengembalian": 7489, "unp pengembalian dana": 8153, "pengembalian dana offline": 5702, "transaksi pengembalian": 7705, "dana vent": 2109, "transaksi pengembalian dana": 7706, "pengembalian dana vent": 5706, "belanja minimarket": 867, "minimarket rumah": 4430, "pembayaran belanja minimarket": 5216, "belanja minimarket rumah": 868, "bonus": 1681, "performa": 5782, "order bonus": 4792, "bonus performa": 1694, "performa pakai": 5784, "order bonus performa": 4793, "bonus performa pakai": 1696, "performa pakai kartu": 5786, "warkop": 8375, "transaksi sarapan": 7730, "sarapan warkop": 6507, "transaksi sarapan warkop": 7731, "lingkungan": 4092, "iuran lingkungan": 3104, "pembayaran bayar iuran": 5197, "bayar iuran lingkungan": 611, "skin": 6801, "beli skin": 1395, "skin gamel": 6802, "beli skin gamel": 1396, "elpiji": 2369, "gas elpiji": 2635, "bayar gas elpiji": 586, "kebun": 3435, "pembelian tagihan": 5599, "layanan kebun": 4026, "pembelian tagihan layanan": 5600, "tagihan layanan kebun": 7066, "kebutuhan": 3442, "belanja kebutuhan": 864, "kebutuhan dapur": 3443, "dapur juta": 2125, "belanja kebutuhan dapur": 865, "kebutuhan dapur juta": 3445, "pembelian checkup": 5521, "pembelian checkup dokter": 5522, "emoney": 2390, "isi emoney": 3036, "ipo": 3030, "beli saham": 1359, "saham ipo": 6400, "ipo ribu": 3031, "beli saham ipo": 1362, "saham ipo ribu": 6401, "minyak goreng": 4451, "goreng aplikasi": 2730, "beli minyak goreng": 1206, "minyak goreng aplikasi": 4452, "bayar pembelian": 697, "bayar pembelian ebook": 701, "keset": 3559, "pintu": 5907, "keset pintu": 3560, "pdam": 5127, "transaksi tagihan": 7742, "tagihan air": 7051, "air pdam": 51, "transaksi tagihan air": 7743, "tagihan air pdam": 7053, "kereta": 3508, "railink": 6151, "beli kereta": 1110, "kereta bandara": 3511, "bandara railink": 370, "railink offline": 6154, "beli kereta bandara": 1111, "kereta bandara railink": 3512, "bandara railink offline": 373, "kerja": 3520, "bonus kerja": 1687, "kerja kontra": 3525, "bonus kerja kontra": 1688, "film": 2437, "nontoni film": 4625, "film bioskop": 2438, "bioskop senilai": 1626, "nontoni film bioskop": 4626, "film bioskop senilai": 2441, "sabun": 6370, "beli sabun": 1349, "sabun cuci": 6374, "beli sabun cuci": 1352, "sabun cuci piring": 6376, "binder": 1610, "beli binder": 943, "kurir": 3816, "tip kurir": 7328, "kurir via": 3826, "tip kurir via": 7335, "kurir via grabfood": 3828, "vaksin": 8230, "pembelian vaksin": 5621, "vaksin flu": 8231, "flu via": 2500, "pembelian vaksin flu": 5622, "vaksin flu via": 8238, "flu via marketplace": 2503, "saos": 6494, "tomat": 7435, "beli saos": 1369, "saos tomat": 6498, "beli saos tomat": 1370, "biaya admin": 1553, "bank minimarket": 397, "bayar biaya admin": 538, "biaya admin bank": 1554, "admin bank minimarket": 27, "bonus bulanan": 1682, "bulanan juta": 1800, "bonus bulanan juta": 1684, "sikat": 6776, "wc": 8395, "beli sikat": 1385, "sikat wc": 6777, "wc ribu": 8396, "beli sikat wc": 1386, "sikat wc ribu": 6778, "bahasa": 318, "jepang": 3212, "pembayaran kursus": 5327, "kursus bahasa": 3836, "bahasa jepang": 322, "jepang aplikasi": 3213, "pembayaran kursus bahasa": 5328, "kursus bahasa jepang": 3838, "bahasa jepang aplikasi": 323, "tempe": 7234, "tempe papan": 7235, "indie": 2919, "unp nontoni": 8126, "nontoni konser": 4631, "konser indie": 3679, "indie via": 2925, "top unp nontoni": 7483, "unp nontoni konser": 8127, "nontoni konser indie": 4632, "konser indie via": 3684, "indie via marketplace": 2926, "bulanan total": 1811, "bonus bulanan total": 1686, "bulanan total juta": 1812, "domain rumah": 2291, "perpanjang domain rumah": 5818, "etoll": 2408, "ruas": 6321, "bayar etoll": 579, "etoll ruas": 2411, "ruas kota": 6322, "kota pakai": 3730, "pembayaran bayar etoll": 5195, "bayar etoll ruas": 580, "etoll ruas kota": 2412, "ruas kota pakai": 6326, "kota pakai kartu": 3732, "beli deterjen": 1007, "deterjen cuci": 2215, "cuci total": 2058, "beli deterjen cuci": 1009, "deterjen cuci total": 2218, "bulanan senilai": 1808, "gas bulanan senilai": 2633, "pembayaran nontoni": 5360, "pembayaran nontoni film": 5361, "pembayaran setor": 5424, "pembayaran setor uang": 5426, "domain offline": 2287, "perpanjang domain offline": 5816, "komisi via": 3665, "komisi via gofood": 3667, "transaksi makan": 7667, "transaksi makan sate": 7668, "invoice via": 3022, "pembayaran invoice via": 5310, "invoice via tokopedia": 3027, "beras": 1528, "kg": 3564, "beli beras": 935, "beras kg": 1530, "order beli beras": 4767, "beli beras kg": 937, "bayar les": 655, "pembayaran bayar les": 5202, "bayar les privat": 656, "liquid offline": 4099, "deterjen liquid offline": 2221, "proyek rumah": 6098, "bayaran proyek rumah": 824, "periksa": 5792, "periksa dokter": 5793, "dokter biaya": 2273, "periksa dokter biaya": 5794, "pro": 6062, "pembayaran langganan": 5330, "langganan zoom": 3967, "zoom pro": 8532, "pembayaran langganan zoom": 5337, "langganan zoom pro": 3969, "ukur": 7951, "saturasi": 6522, "alat ukur": 116, "ukur saturasi": 7952, "saturasi ribu": 6523, "beli alat ukur": 899, "alat ukur saturasi": 117, "ukur saturasi ribu": 7953, "pembayaran pembukaan": 5388, "pembayaran pembukaan rekening": 5389, "pasta": 5103, "closeup": 2012, "beli pasta": 1257, "pasta gigi": 5105, "gigi closeup": 2660, "closeup online": 2013, "beli pasta gigi": 1258, "pasta gigi closeup": 5106, "gigi closeup online": 2661, "order langganan": 4831, "viu isjt": 8312, "isjt pakai": 3084, "order langganan viu": 4834, "langganan viu isjt": 3956, "viu isjt pakai": 8313, "isjt pakai kartu": 3086, "barang senilai": 444, "jual barang senilai": 3228, "komik": 3641, "buku komik": 1772, "komik online": 3646, "online via": 4737, "unp beli buku": 8005, "beli buku komik": 961, "buku komik online": 1773, "komik online via": 3649, "online via marketplace": 4738, "cicilan": 1992, "peralatan": 5758, "cicilan peralatan": 1993, "peralatan rumah": 5761, "rumah kemarin": 6341, "cicilan peralatan rumah": 1994, "peralatan rumah kemarin": 5762, "beli bayar": 926, "kota via": 3735, "beli bayar etoll": 928, "ruas kota via": 6328, "kota via marketplace": 3736, "film via": 2453, "nontoni film via": 4630, "film via tix": 2456, "puzzle": 6144, "beli puzzle": 1327, "puzzle anak": 6145, "anak aplikasi": 165, "beli puzzle anak": 1328, "puzzle anak aplikasi": 6146, "obsidian": 4675, "sync": 7042, "langganan obsidian": 3922, "obsidian sync": 4676, "langganan obsidian sync": 3923, "lampu": 3869, "leda": 4031, "beli lampu": 1152, "lampu leda": 3871, "leda pakai": 4034, "beli lampu leda": 1153, "lampu leda pakai": 3874, "leda pakai kartu": 4036, "investasi": 2991, "investasi via": 3003, "investasi via gofood": 3005, "bayar tol": 775, "tol ribu": 7421, "bayar tol ribu": 781, "pegadaian": 5133, "emas pegadaian": 2376, "pegadaian biaya": 5134, "beli emas pegadaian": 1025, "emas pegadaian biaya": 2377, "sandwich": 6484, "beli sandwich": 1368, "pewangi": 5881, "beli pewangi": 1298, "pewangi pakaian": 5882, "beli pewangi pakaian": 1299, "sekuritas": 6574, "biaya sekuritas": 1568, "sekuritas aplikasi": 6575, "order bayar biaya": 4755, "bayar biaya sekuritas": 541, "biaya sekuritas aplikasi": 1569, "ovo app": 4924, "unp ovo app": 8131, "telkomsel": 7191, "data telkomsel": 2166, "telkomsel minimarket": 7195, "bayar beli paket": 528, "beli paket data": 1248, "paket data telkomsel": 5004, "data telkomsel minimarket": 2168, "fisioterapi": 2457, "beli jasa": 1073, "jasa fisioterapi": 3189, "beli jasa fisioterapi": 1074, "amplop": 158, "kondangan": 3677, "amplop kondangan": 161, "kabel minimarket": 3249, "transaksi tagihan tv": 7745, "tv kabel minimarket": 7887, "traktir": 7520, "minum": 4431, "boba": 1662, "pembayaran traktir": 5449, "traktir teman": 7521, "teman minum": 7216, "minum boba": 4432, "boba pakai": 1665, "pembayaran traktir teman": 5450, "traktir teman minum": 7522, "teman minum boba": 7217, "minum boba pakai": 4435, "boba pakai ewallet": 1666, "wahana": 8341, "waterpark": 8384, "bayar tiket": 769, "tiket wahana": 7314, "wahana waterpark": 8342, "waterpark minimarket": 8389, "bayar tiket wahana": 770, "tiket wahana waterpark": 7315, "wahana waterpark minimarket": 8346, "google": 2702, "lone": 4137, "langganan google": 3895, "google lone": 2705, "lone offline": 4141, "langganan google lone": 3897, "google lone offline": 2708, "pembayaran upgrade": 5461, "upgrade icloud": 8208, "storage pakai": 6973, "pembayaran upgrade icloud": 5462, "upgrade icloud storage": 8209, "icloud storage pakai": 2902, "storage pakai ewallet": 6974, "motivasi": 4501, "buku motivasi": 1775, "beli buku motivasi": 962, "dekorasi": 2180, "pembelian alat": 5475, "alat dekorasi": 83, "dekorasi online": 2183, "pembayaran pembelian alat": 5384, "pembelian alat dekorasi": 5476, "alat dekorasi online": 86, "futsal app": 2550, "lapangan futsal app": 3989, "donasi bencana": 2310, "bencana biaya": 1517, "donasi bencana biaya": 2311, "tekanan": 7179, "ukur tekanan": 7954, "tekanan darah": 7180, "darah online": 2147, "alat ukur tekanan": 118, "ukur tekanan darah": 7955, "tekanan darah online": 7181, "langganan internet": 3905, "martabak": 4268, "beli martabak": 1186, "tas": 7156, "sekolah": 6562, "beli tas": 1438, "tas sekolah": 7160, "sekolah ribu": 6568, "beli tas sekolah": 1440, "tas sekolah ribu": 7161, "pembayaran beli lampu": 5241, "perban": 5771, "beli perban": 1290, "perban ribu": 5773, "beli perban ribu": 1291, "omega": 4708, "suplemen omega": 7026, "penghasilan": 5715, "pembayaran penghasilan": 5396, "penghasilan freelance": 5716, "pembayaran penghasilan freelance": 5397, "multivitamin kemarin": 4530, "beli multivitamin kemarin": 1219, "transpor kemarin": 7801, "kartu transpor kemarin": 3385, "lab": 3851, "order cek": 4798, "cek lab": 1944, "lab darah": 3852, "darah pakai": 2148, "order cek lab": 4799, "cek lab darah": 1945, "lab darah pakai": 3854, "darah pakai ewallet": 2149, "stem": 6932, "walet": 8357, "unp top": 8188, "unp stem": 8177, "stem walet": 6940, "top unp top": 7504, "unp top unp": 8189, "top unp stem": 7499, "unp stem walet": 8178, "indomaret": 2941, "krim indomaret": 3751, "indomaret online": 2943, "es krim indomaret": 2402, "krim indomaret online": 3753, "kecap": 3451, "manis": 4255, "som": 6839, "kecap manis": 3454, "manis som": 4258, "kecap manis som": 3455, "hangat kemarin": 2825, "order beli koyo": 4773, "koyo hangat kemarin": 3743, "bayar ujian": 799, "ujian ribu": 7947, "bayar ujian ribu": 800, "mineral": 4410, "galon": 2587, "air mineral": 44, "mineral galon": 4414, "galon toko": 2590, "bayar beli air": 509, "beli air mineral": 884, "air mineral galon": 46, "mineral galon toko": 4417, "ayam": 284, "pinggir": 5900, "jalan": 3157, "mie ayam": 4397, "ayam pinggir": 297, "pinggir jalan": 5901, "jalan via": 3164, "bayar beli mie": 526, "beli mie ayam": 1198, "mie ayam pinggir": 4398, "ayam pinggir jalan": 298, "pinggir jalan via": 5906, "jalan via marketplace": 3165, "gopay": 2715, "unp gopay": 8069, "gopay via": 2724, "top unp gopay": 7463, "unp gopay via": 8076, "gopay via gofood": 2725, "inggris": 2951, "bayar kursus": 640, "bahasa inggris": 319, "pembayaran bayar kursus": 5201, "bayar kursus bahasa": 641, "kursus bahasa inggris": 3837, "crypto": 2037, "pembelian crypto": 5523, "rw": 6361, "iuran rw": 3112, "rw minimarket": 6364, "order bayar iuran": 4757, "bayar iuran rw": 614, "iuran rw minimarket": 3115, "order tagihan": 4890, "cloud kemarin": 2016, "order tagihan layanan": 4892, "layanan cloud kemarin": 4021, "bioskop via": 1629, "shopee ribu": 6739, "nontoni bioskop via": 4624, "bioskop via shopee": 1633, "via shopee ribu": 8288, "saku": 6415, "uang saku": 7918, "saku orang": 6421, "tua online": 7824, "uang saku orang": 7923, "saku orang tua": 6422, "orang tua online": 4745, "order isi": 4813, "axis offline": 273, "order isi kuota": 4814, "kuota axis offline": 3788, "praktikum": 5998, "alat praktikum": 105, "beli alat praktikum": 896, "pagi": 4951, "belanja sayur": 869, "pasar pagi": 5082, "pagi kemarin": 4952, "belanja sayur pasar": 870, "sayur pasar pagi": 6532, "pasar pagi kemarin": 5083, "jiwa": 3220, "asuransi jiwa": 232, "jiwa ribu": 3222, "bayar asuransi jiwa": 499, "asuransi jiwa ribu": 233, "butuh": 1860, "bantu teman": 423, "teman butuh": 7208, "butuh biaya": 1861, "bantu teman butuh": 424, "teman butuh biaya": 7209, "jagorawi": 3123, "pembelian tol": 5610, "tol jagorawi": 7405, "jagorawi toko": 3129, "pembelian tol jagorawi": 5611, "tol jagorawi toko": 7409, "safari": 6391, "tiket taman": 7310, "taman safari": 7109, "beli tiket taman": 1472, "tiket taman safari": 7312, "piza": 5926, "hut": 2891, "piza hut": 5929, "bayar langganan": 644, "spotify premium": 6880, "premium pakai": 6021, "bayar langganan spotify": 647, "langganan spotify premium": 3947, "spotify premium pakai": 6885, "premium pakai ewallet": 6022, "insentif": 2960, "target": 7143, "jet": 3218, "insentif target": 2961, "target jet": 7144, "insentif target jet": 2962, "pelatihan": 5161, "bayar pelatihan": 690, "pelatihan kerja": 5162, "kerja aplikasi": 3521, "bayar pelatihan kerja": 691, "pelatihan kerja aplikasi": 5163, "royalti": 6297, "transaksi royalti": 7728, "royalti penjualan": 6303, "transaksi royalti penjualan": 7729, "royalti penjualan ebook": 6304, "superindo aplikasi": 7015, "belanja superindo aplikasi": 874, "wrist": 8468, "setrap": 6664, "beli wrist": 1510, "wrist setrap": 8469, "beli wrist setrap": 1511, "bank kontra": 396, "naung bank kontra": 4566, "deposito": 2192, "beli naung": 1227, "naung deposito": 4572, "deposito pakai": 2200, "beli naung deposito": 1228, "naung deposito pakai": 4576, "deposito pakai ewallet": 2201, "gedung": 2644, "perkantoran": 5796, "bayar parkir": 683, "parkir gedung": 5047, "gedung perkantoran": 2646, "perkantoran via": 5803, "bayar parkir gedung": 684, "parkir gedung perkantoran": 5048, "gedung perkantoran via": 2651, "perkantoran via marketplace": 5804, "lomba": 4132, "unp hadiah": 8081, "hadiah lomba": 2814, "lomba pakai": 4135, "top unp hadiah": 7466, "unp hadiah lomba": 8082, "hadiah lomba pakai": 2817, "lomba pakai kartu": 4136, "rantam via": 6178, "pembelian beli emas": 5497, "emas rantam via": 2389, "rantam via marketplace": 6179, "isi etoll": 3037, "waterpark isjt": 8386, "wahana waterpark isjt": 8344, "waterpark isjt pakai": 8387, "isjt pakai ewallet": 3085, "printer": 6034, "beli printer": 1315, "printer aplikasi": 6035, "beli printer aplikasi": 1316, "tol via": 7427, "isi tol via": 3074, "tol via app": 7428, "tol juta": 7412, "bayar tol juta": 779, "penerimaan": 5684, "penerimaan dana": 5685, "dana via": 2110, "penerimaan dana via": 5689, "dana via shopee": 2115, "fitrah": 2472, "zakat fitrah": 8519, "botol": 1710, "goreng botol": 2731, "botol biaya": 1712, "minyak goreng botol": 4453, "goreng botol biaya": 2732, "saldo etoll": 6446, "transaksi isi saldo": 7634, "isi saldo etoll": 3063, "rekening total": 6229, "masuk rekening total": 4302, "karcis": 3347, "busway": 1853, "beli karcis": 1099, "karcis busway": 3348, "busway kemarin": 1854, "bayar beli karcis": 521, "beli karcis busway": 1100, "karcis busway kemarin": 3349, "jakartacikampek": 3153, "tol jakartacikampek": 7410, "transaksi bayar tol": 7549, "bayar tol jakartacikampek": 778, "unp beli board": 8004, "listrik": 4105, "prabayar": 5994, "token": 7381, "bayar listrik": 657, "listrik prabayar": 4115, "prabayar token": 5995, "token pakai": 7383, "bayar listrik prabayar": 661, "listrik prabayar token": 4116, "prabayar token pakai": 5997, "token pakai ewallet": 7384, "saweria": 6526, "tip saweria": 7347, "saweria masuk": 6527, "tip saweria masuk": 7348, "ruter": 6359, "beli ruter": 1347, "ruter wifi": 6360, "beli ruter wifi": 1348, "campur": 1912, "nasi campur": 4552, "campur padang": 1913, "pembayaran beli nasi": 5249, "beli nasi campur": 1222, "nasi campur padang": 4553, "transaksi beli printer": 7591, "ngopi": 4592, "bareng": 451, "ngopi bareng": 4593, "bareng teman": 452, "teman online": 7219, "ngopi bareng teman": 4594, "bareng teman online": 453, "musik aplikasi": 4534, "studio musik aplikasi": 6988, "pantai": 5031, "tiket pantai": 7304, "pantai privat": 5032, "privat ribu": 6056, "beli tiket pantai": 1470, "tiket pantai privat": 7305, "pantai privat ribu": 5033, "gosend": 2751, "paket gosend": 5006, "gosend aplikasi": 2752, "paket gosend aplikasi": 5007, "shopeepay": 6744, "unp shopeepay": 8169, "shopeepay via": 6749, "top unp shopeepay": 7497, "unp shopeepay via": 8174, "shopeepay via grabfood": 6752, "potong": 5986, "rambut": 6164, "jasa potong": 3196, "potong rambut": 5987, "bayar jasa potong": 623, "jasa potong rambut": 3197, "usaha aplikasi": 8213, "hasil usaha aplikasi": 2852, "donasi sekolah": 2323, "kapstok": 3339, "dinding": 2244, "kapstok dinding": 3340, "viu rumah": 8320, "langganan viu rumah": 3962, "kotak": 3737, "nasi kotak": 4558, "beli nasi kotak": 1224, "kardus pakai": 3363, "instan kardus pakai": 2970, "kardus pakai ewallet": 3364, "tiket kereta": 7288, "kereta biaya": 3513, "beli tiket kereta": 1464, "tiket kereta biaya": 7289, "kurir app": 3818, "app ribu": 211, "tip kurir app": 7330, "kurir app ribu": 3819, "tunai rumah": 7867, "setor tunai rumah": 6660, "pbb": 5120, "pembayaran pbb": 5379, "pbb online": 5121, "pembayaran pbb online": 5380, "konser musik": 3688, "tiket konser musik": 7295, "pijat": 5890, "punggung": 6140, "alat pijat": 101, "pijat punggung": 5892, "transaksi beli alat": 7560, "beli alat pijat": 895, "alat pijat punggung": 103, "website": 8421, "domain website": 2303, "website aplikasi": 8422, "perpanjang domain website": 5820, "domain website aplikasi": 2304, "gofood via": 2689, "order gofood via": 4810, "gofood via grabfood": 2691, "pln": 5940, "mobilet": 4475, "listrik pln": 4113, "pln mobilet": 5941, "bayar listrik pln": 660, "listrik pln mobilet": 4114, "viu online": 8317, "langganan viu online": 3960, "tol online": 7417, "saldo tol online": 6465, "invoice online": 3017, "pembayaran invoice online": 5307, "royalti spotify": 6306, "sport": 6873, "massage": 4285, "sport massage": 6874, "hosting": 2874, "server": 6624, "bayar hosting": 596, "hosting server": 2875, "server aplikasi": 6625, "bayar hosting server": 597, "hosting server aplikasi": 2876, "bencana juta": 1519, "donasi bencana juta": 2312, "bimbel": 1596, "bayar bimbel": 544, "bimbel offline": 1600, "offline toko": 4684, "bayar bimbel offline": 546, "bimbel offline toko": 1603, "unp parkir": 8140, "parkir langganan": 5053, "langganan bulanan": 3882, "bulanan pakai": 1805, "top unp parkir": 7486, "unp parkir langganan": 8141, "parkir langganan bulanan": 5054, "langganan bulanan pakai": 3884, "bulanan pakai kartu": 1807, "telkom": 7187, "saham telkom": 6407, "transaksi beli saham": 7594, "beli saham telkom": 1364, "bri": 1727, "deposito bank": 2194, "bank bri": 393, "bri online": 1728, "deposito bank bri": 2196, "bank bri online": 394, "grabcar": 2761, "unp grabcar": 8079, "grabcar kantor": 2766, "kantor kemarin": 3324, "top unp grabcar": 7465, "unp grabcar kantor": 8080, "grabcar kantor kemarin": 2768, "beli bunga": 970, "flu offline": 2493, "vaksin flu offline": 8235, "inhaler": 2954, "beli inhaler": 1059, "inhaler aplikasi": 2955, "beli inhaler aplikasi": 1060, "membership": 4366, "gym": 2792, "bayar membership": 668, "membership gym": 4367, "gym biaya": 2794, "bayar membership gym": 669, "membership gym biaya": 4369, "affiliate": 30, "bayar komisi": 638, "komisi affiliate": 3651, "affiliate pakai": 33, "bayar komisi affiliate": 639, "komisi affiliate pakai": 3654, "affiliate pakai ewallet": 34, "bndra": 1647, "grabcar bndra": 2762, "tol kontra": 7414, "isi tol kontra": 3070, "grab": 2756, "bik": 1584, "kampus": 3292, "grab bik": 2757, "bik kampus": 1585, "kampus online": 3296, "grab bik kampus": 2758, "bik kampus online": 1586, "inhaler pakai": 2957, "beli inhaler pakai": 1062, "inhaler pakai ewallet": 2958, "sepeda": 6595, "transaksi sewa": 7737, "sewa sepeda": 6717, "sepeda kemarin": 6597, "transaksi sewa sepeda": 7738, "sewa sepeda kemarin": 6719, "tulis sekolah": 7847, "sekolah biaya": 6564, "alat tulis sekolah": 114, "tulis sekolah biaya": 7848, "kalkulator ribu": 3278, "beli kalkulator ribu": 1087, "beli checkout": 984, "shopee via": 6740, "beli checkout snack": 986, "snack shopee via": 6830, "shopee via marketplace": 6741, "transaksi zakat": 7766, "transaksi zakat fitrah": 7768, "online minimarket": 4724, "komik online minimarket": 3647, "medis total juta": 4355, "sunblock": 7005, "wajah": 8350, "beli sunblock": 1423, "sunblock wajah": 7006, "wajah ribu": 8353, "beli sunblock wajah": 1424, "sunblock wajah ribu": 7007, "railink pakai": 6155, "bandara railink pakai": 374, "railink pakai kartu": 6156, "bibit": 1577, "investasi bibit": 2993, "bibit biaya": 1578, "investasi bibit biaya": 2994, "bibit biaya juta": 1579, "alat pel": 95, "bayar beli alat": 510, "beli alat pel": 893, "warkop online": 8377, "sarapan warkop online": 6509, "bni": 1649, "saham bni": 6396, "beli saham bni": 1361, "pel ribu": 5143, "lap pel ribu": 3982, "pembayaran gaji": 5294, "pembayaran gaji oktober": 5295, "refund": 6198, "beli refund": 1331, "refund tiket": 6204, "tiket offline": 7300, "beli refund tiket": 1332, "refund tiket offline": 6206, "bayar air": 488, "air rumah": 55, "bayar air rumah": 490, "pendidikan": 5676, "webinar pendidikan": 8406, "pendidikan aplikasi": 5677, "daftar webinar pendidikan": 2079, "webinar pendidikan aplikasi": 8407, "dana pakai": 2100, "pengembalian dana pakai": 5704, "dana pakai ewallet": 2101, "kano": 3302, "sewa kano": 6688, "wajan": 8354, "teflon": 7169, "beli wajan": 1506, "wajan teflon": 8355, "teflon ribu": 7170, "beli wajan teflon": 1507, "wajan teflon ribu": 8356, "freelance rumah": 2533, "pendapatan freelance rumah": 5671, "transaksi pembayaran sampah": 7691, "sampah bulanan via": 6475, "bulanan via marketplace": 1816, "refund belanja": 6199, "belanja biaya": 853, "refund belanja biaya": 6200, "tmrw": 7373, "unp tmrw": 8186, "top unp tmrw": 7503, "hias": 2861, "bunga hias": 1834, "beli bunga hias": 971, "perlengkapan": 5805, "beli perlengkapan": 1292, "perlengkapan rumah": 5808, "beli perlengkapan rumah": 1294, "terapi": 7246, "bahu": 326, "terapi bahu": 7247, "jus": 3242, "alpukat": 145, "beli jus": 1076, 